{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|cls|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|sep|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|mask|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|้ๅบธ-ไนฆๅๆฉไปๅฝtxt็ฒพๆ ก็|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|้ๅบธ-ไพ ๅฎข่กtxtๅจๆฌ็ฒพๆ ก็|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|้ๅบธ-ๅๅคฉๅฑ ้พ่ฎฐtxt็ฒพๆ ก็|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|้ๅบธ-ๅคฉ้พๅซ้จtxt็ฒพๆ ก็|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|้ๅบธ-ๅฐ้่ฑ้ไผ txt็ฒพๆ ก็|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<|้ๅบธ-็ฝ้ฉฌๅธ่ฅฟ้ฃtxt็ฒพๆ ก็|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<|้ๅบธ-็ขง่กๅtxt็ฒพๆ ก็|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<|้ๅบธ-็ฅ้ไพ ไพฃtxt็ฒพๆ ก็|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<|้ๅบธ-็ฌๅฒๆฑๆนtxt็ฒพๆ ก็|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<|้ๅบธ-่ถๅฅณๅtxt็ฒพๆ ก็|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<|้ๅบธ-่ฟๅ่ฏtxt็ฒพๆ ก็|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<|้ๅบธ-้ชๅฑฑ้ฃ็txt็ฒพๆ ก็|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<|้ๅบธ-้ฃ็ๅคไผ txt็ฒพๆ ก็|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<|้ๅบธ-้ธณ้ธฏๅtxt็ฒพๆ ก็|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<|้ๅบธ-้นฟ้ผ่ฎฐtxt็ฒพๆ ก็|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<|ไธๆๆ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<|ไธๅฐ็ท็ๅ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<|ไนๆ้นฐ้ฃ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<|ๅๅฐธ่ฟ้ญ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "<|ๅค่ไนๅคฉ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "<|ๅคๆๅๅฎขๆ ๆๅ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "<|ๅคๆ็ฏ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "<|ๅคงๅฐ้ฃ้นฐ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "<|ๅคงๆ่ฑ้ไผ |>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "<|ๅคงๆฒๆผ |>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "<|ๅคฉๆถฏยทๆๆยทๅ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "<|ๅญ้็ฟ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32,
      "content": "<|ๆค่ฑ้|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 33,
      "content": "<|ๆณๅคด|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 34,
      "content": "<|ๆฐๆไผ ๅฅ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 35,
      "content": "<|ๆก่ฑไผ ๅฅ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 36,
      "content": "<|ๆญฆๆๅคๅฒ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 37,
      "content": "<|ๆตๆยท่ด่ถยทๅ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 38,
      "content": "<|ๆตฃ่ฑๆดๅๅฝ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 39,
      "content": "<|็ซๅนถ่งๅไธ้|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 40,
      "content": "<|็ป็้ธ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 41,
      "content": "<|็ฝ็่่|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 42,
      "content": "<|็ขง็ๅ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 43,
      "content": "<|็ขง่กๆด้ถๆช|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 44,
      "content": "<|็ฆปๅซ้ฉ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 45,
      "content": "<|็ปไปฃๅ้ช|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 46,
      "content": "<|่ฑ้ๆ ๆณช|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 47,
      "content": "<|่งๅไธ้|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 48,
      "content": "<|่่ ไผ ๅฅ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 49,
      "content": "<|่กๆตท้ฃ้ฆ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50,
      "content": "<|่พนๅๆตชๅญ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 51,
      "content": "<|้ฟ็ๅ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 52,
      "content": "<|้ๅฐๅคไผ ๅฅ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 53,
      "content": "<|้ธ็ๆช|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 54,
      "content": "<|้ฃ้ไธญ็ๅๅฃฐ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 55,
      "content": "<|้ฃๅ๏ผๅ่ง้ฃๅ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 56,
      "content": "<|ๆข็พฝ็-ไธๅไธๅคฉๅฑฑ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 57,
      "content": "<|ๆข็พฝ็-ๅฐๆฒณๆดๅๅฝ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 58,
      "content": "<|ๆข็พฝ็-็ฝๅ้ญๅฅณไผ |>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 59,
      "content": "<|ไบฒๅปๆๅฐ-ไบบ้็บชๅ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 60,
      "content": "<|ไบฒๅปๆๅฐ-้ปๅบญ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 61,
      "content": "<|ๅ่ฅไธๅฎถ-ๅนฝๅฅไป้|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 62,
      "content": "<|ๅ่ฅไธๅฎถ-้ฎ้|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 63,
      "content": "<|ๅคๆญ-ๆไป|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 64,
      "content": "<|ๅคๆญ-ๆฒงๆตท|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 65,
      "content": "<|ๅฐๆคด-ๆฏ้ช|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 66,
      "content": "<|ๅฟ่ฏญ-ๅกไบบไฟฎไปไผ |>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 67,
      "content": "<|ๆขฆๅฅ็ฅๆบ-ไฝๆฌๆฏ้|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 68,
      "content": "<|ๆขฆๅฅ็ฅๆบ-้ณ็ฅ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 69,
      "content": "<|็ฝ็ซๆ่ฏธไพฏ-้ชไธญๆๅ่ก|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 70,
      "content": "<|็ฑๆฝๆฐด็ไน่ดผ-็ญ่ฟๅพๅฝ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 71,
      "content": "<|็ซ่ป-ๅฐๅค|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 72,
      "content": "<|็ซ่ป-ๅบไฝๅนด|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 73,
      "content": "<|็ฎกๅนณๆฝฎ-ไป่ทฏ็ๅฐ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 74,
      "content": "<|่ณๆ น-ไป้|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 75,
      "content": "<|่ง้ผ-่ฏไป|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 76,
      "content": "<|่พฐไธ-้ฟ็็|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 77,
      "content": "<|่ฏธ่้ไบ-ไธๅๅๅฏๅๅๅท|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 78,
      "content": "<|่ฏธ่้ไบ-ไปๅๅฑฑๅบ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 79,
      "content": "<|่ฏธ่้ไบ-ๆฑๆนๅค้จๅๅนด็ฏ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 80,
      "content": "<|่ฏธ่้ไบ-็ดซ็ต้้|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 81,
      "content": "<|่ฏธ่้ไบ-้ๆฟ้็ถ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 82,
      "content": "<|ๅคงๅๅ้พไผ |>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 83,
      "content": "<|็ ด็ข่็ฉบ|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|pad|>": 0,
      "<|cls|>": 1,
      "<|sep|>": 2,
      "<|mask|>": 3,
      "<|endoftext|>": 4,
      "<|้ๅบธ-ไนฆๅๆฉไปๅฝtxt็ฒพๆ ก็|>": 5,
      "<|้ๅบธ-ไพ ๅฎข่กtxtๅจๆฌ็ฒพๆ ก็|>": 6,
      "<|้ๅบธ-ๅๅคฉๅฑ ้พ่ฎฐtxt็ฒพๆ ก็|>": 7,
      "<|้ๅบธ-ๅคฉ้พๅซ้จtxt็ฒพๆ ก็|>": 8,
      "<|้ๅบธ-ๅฐ้่ฑ้ไผ txt็ฒพๆ ก็|>": 9,
      "<|้ๅบธ-็ฝ้ฉฌๅธ่ฅฟ้ฃtxt็ฒพๆ ก็|>": 10,
      "<|้ๅบธ-็ขง่กๅtxt็ฒพๆ ก็|>": 11,
      "<|้ๅบธ-็ฅ้ไพ ไพฃtxt็ฒพๆ ก็|>": 12,
      "<|้ๅบธ-็ฌๅฒๆฑๆนtxt็ฒพๆ ก็|>": 13,
      "<|้ๅบธ-่ถๅฅณๅtxt็ฒพๆ ก็|>": 14,
      "<|้ๅบธ-่ฟๅ่ฏtxt็ฒพๆ ก็|>": 15,
      "<|้ๅบธ-้ชๅฑฑ้ฃ็txt็ฒพๆ ก็|>": 16,
      "<|้ๅบธ-้ฃ็ๅคไผ txt็ฒพๆ ก็|>": 17,
      "<|้ๅบธ-้ธณ้ธฏๅtxt็ฒพๆ ก็|>": 18,
      "<|้ๅบธ-้นฟ้ผ่ฎฐtxt็ฒพๆ ก็|>": 19,
      "<|ไธๆๆ|>": 20,
      "<|ไธๅฐ็ท็ๅ|>": 21,
      "<|ไนๆ้นฐ้ฃ|>": 22,
      "<|ๅๅฐธ่ฟ้ญ|>": 23,
      "<|ๅค่ไนๅคฉ|>": 24,
      "<|ๅคๆๅๅฎขๆ ๆๅ|>": 25,
      "<|ๅคๆ็ฏ|>": 26,
      "<|ๅคงๅฐ้ฃ้นฐ|>": 27,
      "<|ๅคงๆ่ฑ้ไผ |>": 28,
      "<|ๅคงๆฒๆผ |>": 29,
      "<|ๅคฉๆถฏยทๆๆยทๅ|>": 30,
      "<|ๅญ้็ฟ|>": 31,
      "<|ๆค่ฑ้|>": 32,
      "<|ๆณๅคด|>": 33,
      "<|ๆฐๆไผ ๅฅ|>": 34,
      "<|ๆก่ฑไผ ๅฅ|>": 35,
      "<|ๆญฆๆๅคๅฒ|>": 36,
      "<|ๆตๆยท่ด่ถยทๅ|>": 37,
      "<|ๆตฃ่ฑๆดๅๅฝ|>": 38,
      "<|็ซๅนถ่งๅไธ้|>": 39,
      "<|็ป็้ธ|>": 40,
      "<|็ฝ็่่|>": 41,
      "<|็ขง็ๅ|>": 42,
      "<|็ขง่กๆด้ถๆช|>": 43,
      "<|็ฆปๅซ้ฉ|>": 44,
      "<|็ปไปฃๅ้ช|>": 45,
      "<|่ฑ้ๆ ๆณช|>": 46,
      "<|่งๅไธ้|>": 47,
      "<|่่ ไผ ๅฅ|>": 48,
      "<|่กๆตท้ฃ้ฆ|>": 49,
      "<|่พนๅๆตชๅญ|>": 50,
      "<|้ฟ็ๅ|>": 51,
      "<|้ๅฐๅคไผ ๅฅ|>": 52,
      "<|้ธ็ๆช|>": 53,
      "<|้ฃ้ไธญ็ๅๅฃฐ|>": 54,
      "<|้ฃๅ๏ผๅ่ง้ฃๅ|>": 55,
      "<|ๆข็พฝ็-ไธๅไธๅคฉๅฑฑ|>": 56,
      "<|ๆข็พฝ็-ๅฐๆฒณๆดๅๅฝ|>": 57,
      "<|ๆข็พฝ็-็ฝๅ้ญๅฅณไผ |>": 58,
      "<|ไบฒๅปๆๅฐ-ไบบ้็บชๅ|>": 59,
      "<|ไบฒๅปๆๅฐ-้ปๅบญ|>": 60,
      "<|ๅ่ฅไธๅฎถ-ๅนฝๅฅไป้|>": 61,
      "<|ๅ่ฅไธๅฎถ-้ฎ้|>": 62,
      "<|ๅคๆญ-ๆไป|>": 63,
      "<|ๅคๆญ-ๆฒงๆตท|>": 64,
      "<|ๅฐๆคด-ๆฏ้ช|>": 65,
      "<|ๅฟ่ฏญ-ๅกไบบไฟฎไปไผ |>": 66,
      "<|ๆขฆๅฅ็ฅๆบ-ไฝๆฌๆฏ้|>": 67,
      "<|ๆขฆๅฅ็ฅๆบ-้ณ็ฅ|>": 68,
      "<|็ฝ็ซๆ่ฏธไพฏ-้ชไธญๆๅ่ก|>": 69,
      "<|็ฑๆฝๆฐด็ไน่ดผ-็ญ่ฟๅพๅฝ|>": 70,
      "<|็ซ่ป-ๅฐๅค|>": 71,
      "<|็ซ่ป-ๅบไฝๅนด|>": 72,
      "<|็ฎกๅนณๆฝฎ-ไป่ทฏ็ๅฐ|>": 73,
      "<|่ณๆ น-ไป้|>": 74,
      "<|่ง้ผ-่ฏไป|>": 75,
      "<|่พฐไธ-้ฟ็็|>": 76,
      "<|่ฏธ่้ไบ-ไธๅๅๅฏๅๅๅท|>": 77,
      "<|่ฏธ่้ไบ-ไปๅๅฑฑๅบ|>": 78,
      "<|่ฏธ่้ไบ-ๆฑๆนๅค้จๅๅนด็ฏ|>": 79,
      "<|่ฏธ่้ไบ-็ดซ็ต้้|>": 80,
      "<|่ฏธ่้ไบ-้ๆฟ้็ถ|>": 81,
      "<|ๅคงๅๅ้พไผ |>": 82,
      "<|็ ด็ข่็ฉบ|>": 83,
      "!": 84,
      "\"": 85,
      "#": 86,
      "$": 87,
      "%": 88,
      "&": 89,
      "'": 90,
      "(": 91,
      ")": 92,
      "*": 93,
      "+": 94,
      ",": 95,
      "-": 96,
      ".": 97,
      "/": 98,
      "0": 99,
      "1": 100,
      "2": 101,
      "3": 102,
      "4": 103,
      "5": 104,
      "6": 105,
      "7": 106,
      "8": 107,
      "9": 108,
      ":": 109,
      ";": 110,
      "<": 111,
      "=": 112,
      ">": 113,
      "?": 114,
      "@": 115,
      "A": 116,
      "B": 117,
      "C": 118,
      "D": 119,
      "E": 120,
      "F": 121,
      "G": 122,
      "H": 123,
      "I": 124,
      "J": 125,
      "K": 126,
      "L": 127,
      "M": 128,
      "N": 129,
      "O": 130,
      "P": 131,
      "Q": 132,
      "R": 133,
      "S": 134,
      "T": 135,
      "U": 136,
      "V": 137,
      "W": 138,
      "X": 139,
      "Y": 140,
      "Z": 141,
      "[": 142,
      "\\": 143,
      "]": 144,
      "^": 145,
      "_": 146,
      "`": 147,
      "a": 148,
      "b": 149,
      "c": 150,
      "d": 151,
      "e": 152,
      "f": 153,
      "g": 154,
      "h": 155,
      "i": 156,
      "j": 157,
      "k": 158,
      "l": 159,
      "m": 160,
      "n": 161,
      "o": 162,
      "p": 163,
      "q": 164,
      "r": 165,
      "s": 166,
      "t": 167,
      "u": 168,
      "v": 169,
      "w": 170,
      "x": 171,
      "y": 172,
      "z": 173,
      "{": 174,
      "|": 175,
      "}": 176,
      "~": 177,
      "ยก": 178,
      "ยข": 179,
      "ยฃ": 180,
      "ยค": 181,
      "ยฅ": 182,
      "ยฆ": 183,
      "ยง": 184,
      "ยจ": 185,
      "ยฉ": 186,
      "ยช": 187,
      "ยซ": 188,
      "ยฌ": 189,
      "ยฎ": 190,
      "ยฏ": 191,
      "ยฐ": 192,
      "ยฑ": 193,
      "ยฒ": 194,
      "ยณ": 195,
      "ยด": 196,
      "ยต": 197,
      "ยถ": 198,
      "ยท": 199,
      "ยธ": 200,
      "ยน": 201,
      "ยบ": 202,
      "ยป": 203,
      "ยผ": 204,
      "ยฝ": 205,
      "ยพ": 206,
      "ยฟ": 207,
      "ร": 208,
      "ร": 209,
      "ร": 210,
      "ร": 211,
      "ร": 212,
      "ร": 213,
      "ร": 214,
      "ร": 215,
      "ร": 216,
      "ร": 217,
      "ร": 218,
      "ร": 219,
      "ร": 220,
      "ร": 221,
      "ร": 222,
      "ร": 223,
      "ร": 224,
      "ร": 225,
      "ร": 226,
      "ร": 227,
      "ร": 228,
      "ร": 229,
      "ร": 230,
      "ร": 231,
      "ร": 232,
      "ร": 233,
      "ร": 234,
      "ร": 235,
      "ร": 236,
      "ร": 237,
      "ร": 238,
      "ร": 239,
      "ร ": 240,
      "รก": 241,
      "รข": 242,
      "รฃ": 243,
      "รค": 244,
      "รฅ": 245,
      "รฆ": 246,
      "รง": 247,
      "รจ": 248,
      "รฉ": 249,
      "รช": 250,
      "รซ": 251,
      "รฌ": 252,
      "รญ": 253,
      "รฎ": 254,
      "รฏ": 255,
      "รฐ": 256,
      "รฑ": 257,
      "รฒ": 258,
      "รณ": 259,
      "รด": 260,
      "รต": 261,
      "รถ": 262,
      "รท": 263,
      "รธ": 264,
      "รน": 265,
      "รบ": 266,
      "รป": 267,
      "รผ": 268,
      "รฝ": 269,
      "รพ": 270,
      "รฟ": 271,
      "ฤ": 272,
      "ฤ": 273,
      "ฤ": 274,
      "ฤ": 275,
      "ฤ": 276,
      "ฤ": 277,
      "ฤ": 278,
      "ฤ": 279,
      "ฤ": 280,
      "ฤ": 281,
      "ฤ": 282,
      "ฤ": 283,
      "ฤ": 284,
      "ฤ": 285,
      "ฤ": 286,
      "ฤ": 287,
      "ฤ": 288,
      "ฤ": 289,
      "ฤ": 290,
      "ฤ": 291,
      "ฤ": 292,
      "ฤ": 293,
      "ฤ": 294,
      "ฤ": 295,
      "ฤ": 296,
      "ฤ": 297,
      "ฤ": 298,
      "ฤ": 299,
      "ฤ": 300,
      "ฤ": 301,
      "ฤ": 302,
      "ฤ": 303,
      "ฤ ": 304,
      "ฤก": 305,
      "ฤข": 306,
      "ฤฃ": 307,
      "ฤค": 308,
      "ฤฅ": 309,
      "ฤฆ": 310,
      "ฤง": 311,
      "ฤจ": 312,
      "ฤฉ": 313,
      "ฤช": 314,
      "ฤซ": 315,
      "ฤฌ": 316,
      "ฤญ": 317,
      "ฤฎ": 318,
      "ฤฏ": 319,
      "ฤฐ": 320,
      "ฤฑ": 321,
      "ฤฒ": 322,
      "ฤณ": 323,
      "ฤด": 324,
      "ฤต": 325,
      "ฤถ": 326,
      "ฤท": 327,
      "ฤธ": 328,
      "ฤน": 329,
      "ฤบ": 330,
      "ฤป": 331,
      "ฤผ": 332,
      "ฤฝ": 333,
      "ฤพ": 334,
      "ฤฟ": 335,
      "ล": 336,
      "ล": 337,
      "ล": 338,
      "ล": 339,
      "รฏยผ": 340,
      "รฏยผฤฎ": 341,
      "รคยธ": 342,
      "รคยบ": 343,
      "รงฤผ": 344,
      "รงฤผฤฆ": 345,
      "รขฤข": 346,
      "รฃฤข": 347,
      "รคยป": 348,
      "รฃฤขฤค": 349,
      "รฅยค": 350,
      "รจยฟ": 351,
      "รฅฤฑ": 352,
      "รคยธฤข": 353,
      "รฆฤบ": 354,
      "รคยน": 355,
      "รฆฤพ": 356,
      "รคยฝ": 357,
      "รคยธฤฏ": 358,
      "รฆฤบยฏ": 359,
      "รฅฤพ": 360,
      "รคยบฤจ": 361,
      "รฅยฐ": 362,
      "รฅฤฒ": 363,
      "รฅฤง": 364,
      "รฉฤฃ": 365,
      "รฅฤช": 366,
      "รฆฤฟ": 367,
      "รฉฤฃฤต": 368,
      "รขฤขฤพ": 369,
      "รขฤขฤฟ": 370,
      "รฅฤฉ": 371,
      "รฆฤน": 372,
      "รฅยฎ": 373,
      "รฆฤซ": 374,
      "รคยบยบ": 375,
      "รจยฟฤป": 376,
      "รฆฤช": 377,
      "รฅฤพยจ": 378,
      "รฅฤฏ": 379,
      "รจยฏ": 380,
      "รฆฤพฤซ": 381,
      "รฅยพ": 382,
      "รคยปฤธ": 383,
      "รงฤพ": 384,
      "รฆล": 385,
      "รฅยฅ": 386,
      "รฅยฟ": 387,
      "รฏยผฤผ": 388,
      "รฆฤฟยฅ": 389,
      "รจฤข": 390,
      "รฅล": 391,
      "รฏยผฤผรขฤขฤพ": 392,
      "รฅฤฌ": 393,
      "รฅฤจ": 394,
      "รฅยคยง": 395,
      "รฉฤน": 396,
      "รคยผ": 397,
      "รฉฤค": 398,
      "รคยนฤญ": 399,
      "รฅยท": 400,
      "รฅยผ": 401,
      "รงยป": 402,
      "รฉฤคยฃ": 403,
      "รฆฤชฤณ": 404,
      "รคยธฤฌ": 405,
      "รคยธล": 406,
      "รฅฤฉยบ": 407,
      "รฆฤฅ": 408,
      "ฤฅยฝ": 409,
      "รฅฤฐ": 410,
      "รงฤฐ": 411,
      "รจยต": 412,
      "รฉฤฉ": 413,
      "รงฤฆ": 414,
      "รงฤฟ": 415,
      "รงฤถ": 416,
      "รคยธฤญ": 417,
      "รคยฝล": 418,
      "รฅยน": 419,
      "รฆฤข": 420,
      "รฉฤฟ": 421,
      "รงฤฆยถ": 422,
      "รฅลฤฒ": 423,
      "รคยธยช": 424,
      "รฅฤฝ": 425,
      "รจยง": 426,
      "รคยนล": 427,
      "รฃฤขฤครขฤขฤฟ": 428,
      "รฆยฒ": 429,
      "รฅฤซ": 430,
      "รจฤฉ": 431,
      "รงฤฟฤข": 432,
      "รฅยฆ": 433,
      "รฅยฐยฑ": 434,
      "ฤฤ": 435,
      "รงฤฝ": 436,
      "รฅฤชยฐ": 437,
      "รฅยฏ": 438,
      "รฆฤธ": 439,
      "รฆฤท": 440,
      "รจยฏยด": 441,
      "รจยบ": 442,
      "รฅยธ": 443,
      "รฅยคยฉ": 444,
      "รฅยฃ": 445,
      "รงยซ": 446,
      "รงยฅ": 447,
      "รฅยฝ": 448,
      "รงยฌ": 449,
      "รจยบยซ": 450,
      "รฏยผล": 451,
      "รงล": 452,
      "รฅยพฤน": 453,
      "รฆยฐ": 454,
      "รจยฎ": 455,
      "รฆฤนยถ": 456,
      "ยฆฤฃ": 457,
      "รฆล": 458,
      "รฆฤซฤญ": 459,
      "รฆฤฌ": 460,
      "รฅฤพยฐ": 461,
      "รจยฟฤฉ": 462,
      "รจยก": 463,
      "รจยฝ": 464,
      "รฅฤฑยช": 465,
      "รฉฤข": 466,
      "รฅยฟฤฅ": 467,
      "รฅฤฐยป": 468,
      "รฅฤฒฤฐ": 469,
      "รฏยผฤฃ": 470,
      "รฆฤนล": 471,
      "รจยฆฤฃ": 472,
      "รฅยบ": 473,
      "รฅยฑ": 474,
      "รฆฤฆ": 475,
      "รฉฤป": 476,
      "รจฤฉยช": 477,
      "รคยธยบ": 478,
      "รคยนฤช": 479,
      "รจฤขฤฎ": 480,
      "รฆยณ": 481,
      "รฅฤฑยฏ": 482,
      "รงฤพฤญ": 483,
      "รฉฤบ": 484,
      "รฆลยค": 485,
      "รงยฅล": 486,
      "รขฤขยฆ": 487,
      "รคยพ": 488,
      "รฉฤฅยฝ": 489,
      "รฅฤณ": 490,
      "รฅยฐฤฑ": 491,
      "รฆยฒยก": 492,
      "รฅยฃยฐ": 493,
      "รฅยฆฤค": 494,
      "รฆฤฐ": 495,
      "รฆฤญ": 496,
      "รฅยคยด": 497,
      "รจยตยท": 498,
      "รฅฤด": 499,
      "รฆล": 500,
      "รงฤฃ": 501,
      "รจยฟฤบ": 502,
      "รคยปยฌ": 503,
      "รคยปยฅ": 504,
      "รฉฤผ": 505,
      "รจฤฅยฝ": 506,
      "รฉฤฉฤฎ": 507,
      "รฅยทยฒ": 508,
      "รฆยฏ": 509,
      "รจยพ": 510,
      "รคยฟ": 511,
      "รคยฝฤจ": 512,
      "รฉยฃ": 513,
      "รฅฤต": 514,
      "รฅยฅยฝ": 515,
      "รฆยต": 516,
      "รงฤป": 517,
      "รงยง": 518,
      "รฆฤฅยณ": 519,
      "รงยฌฤณ": 520,
      "รฏยผลรขฤขฤฟ": 521,
      "รฆยฐฤถ": 522,
      "รฅฤฏยด": 523,
      "รจยข": 524,
      "รงยบ": 525,
      "รงยฉ": 526,
      "รฅฤงฤซ": 527,
      "รฉฤฟยข": 528,
      "รฆยธ": 529,
      "รงลยฅ": 530,
      "รจยงฤฃ": 531,
      "รฅยฏยน": 532,
      "รฅฤซฤฏ": 533,
      "รคยผฤผ": 534,
      "รฅฤฎ": 535,
      "รคยบฤฝ": 536,
      "รฉฤฝ": 537,
      "รจฤญ": 538,
      "รงฤซ": 539,
      "รจฤฆ": 540,
      "รจฤป": 541,
      "รจฤขฤฃ": 542,
      "รงฤพยผ": 543,
      "รฅยฅยน": 544,
      "รจฤซ": 545,
      "รฅยนยด": 546,
      "รฆฤฎ": 547,
      "รฅฤฑฤช": 548,
      "รฆยด": 549,
      "รงฤค": 550,
      "รคยธยค": 551,
      "รงฤฐฤญ": 552,
      "รฉฤนยด": 553,
      "รจยท": 554,
      "รฆยณฤท": 555,
      "รฆฤฃ": 556,
      "รฆยฒยกรฆฤพฤซ": 557,
      "รฅยคฤผ": 558,
      "รฉยป": 559,
      "รฆฤป": 560,
      "รงฤพล": 561,
      "รฅฤข": 562,
      "รคยพยฟ": 563,
      "รคยบฤญ": 564,
      "รงฤถล": 565,
      "รฅฤดฤฎ": 566,
      "รฆฤธยน": 567,
      "รฅฤซฤณ": 568,
      "รงฤท": 569,
      "รฆฤฝ": 570,
      "รจฤฒ": 571,
      "รจฤซยฒ": 572,
      "รคยธฤซ": 573,
      "รฅฤฌฤฝ": 574,
      "รฅยผฤข": 575,
      "รฉฤท": 576,
      "รฉล": 577,
      "รฅฤฌยจ": 578,
      "รฅยฐฤจ": 579,
      "รจยฐ": 580,
      "รฅยฝฤต": 581,
      "รฅฤงยถ": 582,
      "รฅฤฃ": 583,
      "รงยผ": 584,
      "รคยธฤขรคยธยช": 585,
      "รจฤช": 586,
      "รฆฤถ": 587,
      "รงฤฐยฐ": 588,
      "รฆฤฆฤฑ": 589,
      "รคยปฤข": 590,
      "รคยปฤขรคยนฤช": 591,
      "รฆฤซฤข": 592,
      "รฉฤพ": 593,
      "รฆฤชฤฒ": 594,
      "รงยฎ": 595,
      "รงยซฤญ": 596,
      "รฅยง": 597,
      "รฆยฌ": 598,
      "รฅฤฏฤฃ": 599,
      "รฉล": 600,
      "รฅฤฒฤณ": 601,
      "รงล": 602,
      "รฅฤฑฤณ": 603,
      "รงฤญ": 604,
      "รฏยผฤฃรขฤขฤฟ": 605,
      "รฅฤธ": 606,
      "รจฤค": 607,
      "รฆยท": 608,
      "รฅฤจฤฏ": 609,
      "รจยขยซ": 610,
      "รฉยข": 611,
      "รฆลยท": 612,
      "รจยด": 613,
      "รขฤขยฆรขฤขยฆ": 614,
      "รฆลยฃ": 615,
      "รฅยฑยฑ": 616,
      "รจฤฌ": 617,
      "รงฤปยฝ": 618,
      "รฅฤฑยฃ": 619,
      "รจยถ": 620,
      "รจฤฅ": 621,
      "รฅยทยฑ": 622,
      "รฅยธฤช": 623,
      "รฉฤนยจ": 624,
      "รคยปฤฐ": 625,
      "รงยฉยบ": 626,
      "รฃฤขฤฃ": 627,
      "รฅฤฟ": 628,
      "รฉฤทยฟ": 629,
      "รฉยก": 630,
      "รงฤช": 631,
      "รฅฤฝล": 632,
      "รฆลยป": 633,
      "รฅฤฆ": 634,
      "รฅฤฉล": 635,
      "รจฤฉยชรฅยทยฑ": 636,
      "รฆฤฅฤง": 637,
      "รคยบฤฐ": 638,
      "รจยฏฤฟ": 639,
      "รฆยฑ": 640,
      "รฅยคฤธ": 641,
      "รคยธฤฐ": 642,
      "รคยบฤจรคยธฤข": 643,
      "รฆฤซฤฏ": 644,
      "รงฤคยน": 645,
      "รฆลฤน": 646,
      "รคยฝฤท": 647,
      "รคยฟยฎ": 648,
      "รฉยช": 649,
      "รฆฤบฤฐ": 650,
      "รฆฤพยฌ": 651,
      "รฅยคฤฆ": 652,
      "รฅฤจฤง": 653,
      "รฉฤต": 654,
      "รฅฤฒยฌ": 655,
      "รฅยฅยณ": 656,
      "รฆฤง": 657,
      "รงยปฤฑ": 658,
      "รฅฤฆยฟ": 659,
      "รคยฝฤฏ": 660,
      "รจยตยฐ": 661,
      "รฉยซ": 662,
      "รฉฤฟฤด": 663,
      "รฅฤงยฅ": 664,
      "รฅยฎยถ": 665,
      "รงยฝ": 666,
      "รฅยพฤช": 667,
      "รฅยฐฤณ": 668,
      "รงฤฃยต": 669,
      "รฅล": 670,
      "รฉยฉ": 671,
      "รฅยจ": 672,
      "รฅฤฝฤฝ": 673,
      "รฆล": 674,
      "รงฤฅ": 675,
      "รฅฤชยป": 676,
      "รงฤถยจ": 677,
      "รคยบฤฎ": 678,
      "รงลยณ": 679,
      "รฆยถ": 680,
      "รงยด": 681,
      "รฅยฎฤผ": 682,
      "รฅฤฒฤฎ": 683,
      "รจยฝยป": 684,
      "รจยกฤฎ": 685,
      "รฆฤพฤข": 686,
      "รฉยซฤบ": 687,
      "รฆฤฝยด": 688,
      "รฅฤฅ": 689,
      "รจฤญยฅ": 690,
      "รงฤฝยธ": 691,
      "รงลยฅรฉฤฃฤต": 692,
      "รฅยฎล": 693,
      "รคยธยป": 694,
      "รงยซล": 695,
      "รฅฤฎฤธ": 696,
      "รฉยฃฤฐ": 697,
      "รงยงฤฏ": 698,
      "รฆฤฌฤฌ": 699,
      "รคยฝฤฑ": 700,
      "รฉฤถ": 701,
      "รฅฤฒฤฏ": 702,
      "รจยฎยฉ": 703,
      "รฆฤฟฤข": 704,
      "รฆยป": 705,
      "รงยช": 706,
      "รฆยฎ": 707,
      "รฆฤซฤต": 708,
      "รงฤฝยด": 709,
      "รจฤฏ": 710,
      "รงฤฝยฎ": 711,
      "รฅฤงยจ": 712,
      "รงล": 713,
      "รฅยพยฎ": 714,
      "รคยธฤฏรฆฤบยฏ": 715,
      "รฉยฃล": 716,
      "รฅยคยช": 717,
      "รฉฤฅ": 718,
      "รจยงฤซ": 719,
      "รคยผยผ": 720,
      "รฅฤชฤจ": 721,
      "รฉฤผยพ": 722,
      "รจยฏยดรฉฤฃฤต": 723,
      "รงลฤซ": 724,
      "รฆยธฤง": 725,
      "รฆฤผ": 726,
      "รฉฤฉฤณ": 727,
      "รฆฤทยฐ": 728,
      "รฉฤฉฤฏ": 729,
      "รคยปฤธรคยปยฌ": 730,
      "รจยฟฤฝ": 731,
      "รงยฆ": 732,
      "รฉฤนยฎ": 733,
      "รฆยฐยด": 734,
      "รฆยฌยก": 735,
      "รฉยปฤณ": 736,
      "รจฤฆยธ": 737,
      "รงล": 738,
      "รจฤฒยฝ": 739,
      "รคยฝฤต": 740,
      "ยฝรงฤฆยถ": 741,
      "รจยพยน": 742,
      "รจยฟล": 743,
      "รฉยพ": 744,
      "รฅฤฑฤบ": 745,
      "รฆลฤฃ": 746,
      "รจยกฤข": 747,
      "รจยฝยฌ": 748,
      "รฆฤค": 749,
      "รฆฤณ": 750,
      "รจฤชยฌ": 751,
      "รฅฤฑฤฎ": 752,
      "รฉลยฉ": 753,
      "รฉลฤถ": 754,
      "รฅฤท": 755,
      "รงฤฐฤญรฆลฤน": 756,
      "รฅฤฅฤฑ": 757,
      "รฆฤฑ": 758,
      "รคยปฤป": 759,
      "รจยฟฤพ": 760,
      "รฆฤนยฅ": 761,
      "รงยพ": 762,
      "รฆฤฆล": 763,
      "รฆฤฐยฅ": 764,
      "รงฤฒ": 765,
      "รงยปฤป": 766,
      "รฅฤฏฤฌ": 767,
      "รฅฤฝล": 768,
      "รฆฤฅฤฌ": 769,
      "รฆฤขฤฐ": 770,
      "รฅยนยถ": 771,
      "รคยนลรคยธฤฏ": 772,
      "รคยธฤธ": 773,
      "รจฤฉยณ": 774,
      "รฅยฐยฑรฆฤบยฏ": 775,
      "รฅฤงฤช": 776,
      "รคยธฤฉ": 777,
      "รฉยฆ": 778,
      "ยจฤข": 779,
      "รจฤฎ": 780,
      "รฅฤจยท": 781,
      "รฉยพฤป": 782,
      "รงยฌยฌ": 783,
      "รฅยฎฤฟ": 784,
      "รฉฤบยต": 785,
      "รฆยฏฤถ": 786,
      "รฉยฉยฌ": 787,
      "รฅยฃยซ": 788,
      "รฅฤชยฐรคยบฤจ": 789,
      "รฉฤขฤผ": 790,
      "รงฤฃยซ": 791,
      "รงยฒ": 792,
      "รคยปฤธรงฤผฤฆ": 793,
      "รฅยฒ": 794,
      "รจฤฐ": 795,
      "รฆฤพฤฝ": 796,
      "รฅยพฤฒ": 797,
      "รคยบฤณ": 798,
      "รฅยทยฒรงยปฤฑ": 799,
      "รจฤฌยฑ": 800,
      "รฅยผล": 801,
      "รฅฤฃฤผ": 802,
      "รงยฎฤน": 803,
      "รงยข": 804,
      "รฅฤฌล": 805,
      "รงยฌฤณรฉฤฃฤต": 806,
      "รคยฝฤป": 807,
      "รฅยบฤถ": 808,
      "รฅลฤฐ": 809,
      "รจยตยทรฆฤฟยฅ": 810,
      "รฅยข": 811,
      "รฆยฅ": 812,
      "รงฤธ": 813,
      "รจยฟฤปรคยธฤข": 814,
      "รจยจฤข": 815,
      "รฅฤบ": 816,
      "รงฤทฤฎ": 817,
      "รจฤขฤง": 818,
      "รฆยตยท": 819,
      "รฆยก": 820,
      "รงฤปยพ": 821,
      "รงฤซยฉ": 822,
      "รคยบฤถ": 823,
      "รฆลยฅ": 824,
      "รงฤฐฤซ": 825,
      "รฆฤฟฤฐ": 826,
      "รงฤฐยฐรฅฤพยจ": 827,
      "รคยธฤฏรจยฟฤฉ": 828,
      "รฉฤฟล": 829,
      "รฉลยฉรงยซฤญ": 830,
      "รคยผล": 831,
      "รฉฤนยช": 832,
      "รฆฤพยช": 833,
      "รฆฤฏ": 834,
      "รฅฤฑยซ": 835,
      "รคยนฤฐ": 836,
      "รฅยฟยซ": 837,
      "รฅยผล": 838,
      "รงฤฎ": 839,
      "รฅยผยบ": 840,
      "รงฤผฤฆรคยธฤข": 841,
      "รฅฤขฤด": 842,
      "รฆลยฆ": 843,
      "รฅฤฐล": 844,
      "รฆฤชฤบ": 845,
      "รฅฤฑยชรฆฤบยฏ": 846,
      "รงฤฑ": 847,
      "รฉฤด": 848,
      "รจฤปฤผ": 849,
      "รจฤง": 850,
      "รฆลฤพ": 851,
      "รฅฤจยฒ": 852,
      "รฆฤชฤณรคยปยฌ": 853,
      "รฉฤผฤฑ": 854,
      "รงยปฤฟ": 855,
      "รฆฤขฤท": 856,
      "รงยบยข": 857,
      "รฅยนยณ": 858,
      "รจยฃ": 859,
      "รฅฤงฤฅ": 860,
      "รงฤซฤฉ": 861,
      "รฅยคยซ": 862,
      "รฆยทยฑ": 863,
      "รฆฤฐฤฎ": 864,
      "รคยปฤฌ": 865,
      "รฅฤฏฤน": 866,
      "รฆยฒฤซ": 867,
      "รฅฤฉยบรฆฤฟยฅ": 868,
      "รฆฤถยพ": 869,
      "รฅยฝยฑ": 870,
      "รงยฆยป": 871,
      "รฅฤณยจ": 872,
      "รฅยฆฤครฆลยค": 873,
      "รคยธฤฅ": 874,
      "รจยฅ": 875,
      "รฅยฝยข": 876,
      "รงยชฤฃ": 877,
      "รฅฤชยซ": 878,
      "รคยฝฤพ": 879,
      "รจยฟฤปรคยธยช": 880,
      "รฅฤชฤข": 881,
      "รจยฟฤบรฆฤบยฏ": 882,
      "รฉลยณ": 883,
      "รจยฎยธ": 884,
      "รฅฤณยฝ": 885,
      "รฉฤง": 886,
      "รฆฤฎฤฉ": 887,
      "รฆฤบฤต": 888,
      "รฅฤฑยค": 889,
      "รฅฤชฤผ": 890,
      "รฆฤฃยฏ": 891,
      "รฅฤฏฤฅ": 892,
      "รฅยธยธ": 893,
      "รฅฤถ": 894,
      "รฅฤงฤฆ": 895,
      "รฆฤพฤซรคยบฤฝ": 896,
      "รฆฤผฤน": 897,
      "รฉยฌ": 898,
      "รฅยฎยน": 899,
      "รฆยข": 900,
      "รจยฅยฟ": 901,
      "รงฤผฤฆรคยบยบ": 902,
      "รคยนฤญรคยธล": 903,
      "รจฤฒยง": 904,
      "รคยธฤพ": 905,
      "รงลยด": 906,
      "รงฤน": 907,
      "รจยถฤฌ": 908,
      "รฅฤงยฌ": 909,
      "รงยฟ": 910,
      "รฆฤบล": 911,
      "รฅยธยฆ": 912,
      "รฉฤฟฤป": 913,
      "รจยกยฃ": 914,
      "รฅฤฑยฏรคยปยฅ": 915,
      "รฅยพฤข": 916,
      "รฆฤพยบ": 917,
      "รฅยผฤค": 918,
      "รขฤขยฆรขฤขยฆรขฤขฤฟ": 919,
      "รฅยคยฑ": 920,
      "รฉฤบยด": 921,
      "รฅฤพยจรจยฟฤป": 922,
      "รฉยฌยผ": 923,
      "รฅยทยจ": 924,
      "รฅฤฉยค": 925,
      "รคยธฤฟ": 926,
      "รงฤผฤฉ": 927,
      "รฆยผ": 928,
      "รฅยฟฤง": 929,
      "รฆฤขยช": 930,
      "รฅฤฉยป": 931,
      "รฅฤฌยฟ": 932,
      "รงยผฤต": 933,
      "รฅยฅฤฉ": 934,
      "รฉฤบยณ": 935,
      "รฅยฟฤฅรคยธล": 936,
      "รคยนฤฟ": 937,
      "รคยฝยฟ": 938,
      "รฅฤงยณ": 939,
      "รฉฤตฤฃ": 940,
      "รจยทยฏ": 941,
      "รฅยฎฤน": 942,
      "รฆฤขฤฟ": 943,
      "รจยฟฤณ": 944,
      "รฅฤจฤฝ": 945,
      "รจยฟฤปรคยบฤฝ": 946,
      "รฆยตฤฃ": 947,
      "รฅยจฤบ": 948,
      "รฉยปฤฆ": 949,
      "รงยก": 950,
      "รฆลยน": 951,
      "รจยทล": 952,
      "รฅยฉ": 953,
      "รฅฤฏยณ": 954,
      "รงยปฤช": 955,
      "รฆยปยก": 956,
      "รฅฤฑฤฏ": 957,
      "รฅฤชฤป": 958,
      "รฉฤฝยท": 959,
      "รจยฐฤฃ": 960,
      "รจยฑ": 961,
      "รฅฤฑฤน": 962,
      "รคยบยบรงฤผฤฆ": 963,
      "รจฤฎฤฅ": 964,
      "รจฤฃ": 965,
      "รฅฤงยซ": 966,
      "รฅยฎยซ": 967,
      "รฆฤทยฃ": 968,
      "รฆฤขฤฐรคยนฤช": 969,
      "รฅยฎฤซ": 970,
      "รฅฤฎฤน": 971,
      "รคยธฤขรฅยฃยฐ": 972,
      "รคยผยค": 973,
      "รงฤถยฑ": 974,
      "รงฤทฤป": 975,
      "รงยจ": 976,
      "รฆยจ": 977,
      "รฆยถฤช": 978,
      "รฅฤฝลรคยธยบ": 979,
      "รฅฤขฤป": 980,
      "รฆฤทยข": 981,
      "รฅยฎฤฎ": 982,
      "รฆยธฤฒ": 983,
      "รจฤปยฝรงฤฆยถ": 984,
      "รฉฤฅยจ": 985,
      "รฆยดยช": 986,
      "รฆยฃ": 987,
      "รคยฝฤฝ": 988,
      "รฅยฐยฝ": 989,
      "รฆฤพฤซรคยธฤข": 990,
      "รฆฤนยฉ": 991,
      "รฅฤฟฤฒ": 992,
      "รจฤต": 993,
      "รงฤฒฤจ": 994,
      "รฆฤพฤช": 995,
      "รฉลฤค": 996,
      "รฉฤผฤฒ": 997,
      "รฅฤตยช": 998,
      "รฆฤฟยก": 999,
      "รคยฟยก": 1000,
      "รฉฤพยฒ": 1001,
      "รฆฤด": 1002,
      "รฉยธ": 1003,
      "รคยธฤถ": 1004,
      "รจยถยณ": 1005,
      "รคยผฤน": 1006,
      "รคยปยป": 1007,
      "รงฤพฤญรงฤฟฤข": 1008,
      "รฉฤฉฤฑ": 1009,
      "รฅยฟยต": 1010,
      "รฉฤปฤจ": 1011,
      "รฆฤทฤป": 1012,
      "รฆยบ": 1013,
      "รฅฤฒฤช": 1014,
      "รฉฤฝยช": 1015,
      "รฅฤพยบ": 1016,
      "รงยฅฤธ": 1017,
      "รฆฤบยฏรคยธฤข": 1018,
      "รฆยฅฤผ": 1019,
      "รคยธฤฏรงลยฅ": 1020,
      "รจฤญยฆ": 1021,
      "รฆยทยก": 1022,
      "รงฤถฤผ": 1023,
      "รงยณ": 1024,
      "รฅฤฒยง": 1025,
      "รฅฤป": 1026,
      "รฅล": 1027,
      "รจยงยฃ": 1028,
      "รฆฤธล": 1029,
      "รฅฤค": 1030,
      "รฆฤนฤฑ": 1031,
      "รฅลฤน": 1032,
      "รคยบยฒ": 1033,
      "รฆฤบยพ": 1034,
      "รคยปยค": 1035,
      "รคยนยฆ": 1036,
      "รฆยน": 1037,
      "รงยฒยพ": 1038,
      "รจยฏล": 1039,
      "รงฤฐฤฆ": 1040,
      "รฉฤนยฒ": 1041,
      "รฆยฑล": 1042,
      "รคยธฤฌรงฤผฤฆ": 1043,
      "รงฤคยผ": 1044,
      "รจยฏยฅ": 1045,
      "รฉยฆฤป": 1046,
      "รฅฤงล": 1047,
      "รฅฤตฤฏ": 1048,
      "รฆฤงฤช": 1049,
      "รขฤขฤถ": 1050,
      "รคยนฤญรฅฤฒฤฐ": 1051,
      "รฅฤธฤพ": 1052,
      "รฅฤฒฤฅ": 1053,
      "รงยชฤฃรงฤฆยถ": 1054,
      "รคยฟยฎรฅยฃยซ": 1055,
      "รฅฤธฤฟ": 1056,
      "รคยฝลรคยปยฌ": 1057,
      "รฅยฆฤธ": 1058,
      "รฆฤถยถ": 1059,
      "รงยดยง": 1060,
      "รคยบยค": 1061,
      "รฅยบฤท": 1062,
      "รฅฤฏยดรฆฤบยฏ": 1063,
      "รฆฤซยพ": 1064,
      "รฅยคยงรงฤผฤฆ": 1065,
      "รจยฟฤปรฆลยท": 1066,
      "รฉฤพฤฉ": 1067,
      "รงฤง": 1068,
      "รฅยงฤญ": 1069,
      "รฅฤงยต": 1070,
      "รฆฤนยถรฅฤขฤป": 1071,
      "รงยซฤป": 1072,
      "รฅยฟยฝรงฤฆยถ": 1073,
      "รฅฤฌล": 1074,
      "รจฤฉยชรงฤฆยถ": 1075,
      "รฅฤฝยฝ": 1076,
      "รจยฝยฉ": 1077,
      "รฅฤชยถ": 1078,
      "รฆฤญฤฝ": 1079,
      "รฆฤซฤขรคยปยฅ": 1080,
      "รฆฤงยข": 1081,
      "รฅยฏฤด": 1082,
      "รฆฤนฤฃ": 1083,
      "รฉฤจ": 1084,
      "รฆฤทยด": 1085,
      "รฉฤฅยฝรฆฤบยฏ": 1086,
      "รจยธ": 1087,
      "รคยนลรฆฤบยฏ": 1088,
      "รงฤฌ": 1089,
      "รคยฝฤฐ": 1090,
      "รฆฤธฤฉ": 1091,
      "รงยปฤต": 1092,
      "รจฤฝ": 1093,
      "รฉฤงฤด": 1094,
      "รฉฤปยต": 1095,
      "รงยฆฤฃ": 1096,
      "รงฤพฤซ": 1097,
      "รฅฤฒฤฆ": 1098,
      "รฆฤขยฅ": 1099,
      "รฉยกยฟ": 1100,
      "รฅยณ": 1101,
      "รจฤฆฤผ": 1102,
      "รฆยดยพ": 1103,
      "รคยธฤฏรคยผฤผ": 1104,
      "รคยธลรงฤผฤฆ": 1105,
      "รคยผยผรคยนฤฐ": 1106,
      "รฅฤณยผ": 1107,
      "รฅฤฑยฅ": 1108,
      "รคยนฤง": 1109,
      "รคยปยฒ": 1110,
      "รฅยฎฤฃ": 1111,
      "รฉฤคยฃรคยบฤฝ": 1112,
      "รคยธฤฏรจฤฅยฝ": 1113,
      "รฅฤชฤฉ": 1114,
      "รจยฟฤปรคยนฤช": 1115,
      "รงยซฤญรฅฤชยป": 1116,
      "รฆฤขยง": 1117,
      "รจยฟฤบรฆฤพฤซ": 1118,
      "รฉฤถฤป": 1119,
      "รคยธฤญรฆฤฟยฅ": 1120,
      "รฅฤฑยน": 1121,
      "รฅฤฑฤญ": 1122,
      "รฆฤนยถรฉฤนยด": 1123,
      "รฅยฏฤฉ": 1124,
      "รฆฤณฤฉ": 1125,
      "รฅยบยฆ": 1126,
      "รฅยฃยฐรฉลยณ": 1127,
      "รฆฤฑฤฒ": 1128,
      "รคยปยถ": 1129,
      "รฆฤพยจ": 1130,
      "รฅยบยง": 1131,
      "รฅฤฑยณ": 1132,
      "รฅฤฉยบรคยบฤจ": 1133,
      "รคยฝฤปรฆฤงฤช": 1134,
      "รฅฤฐฤซ": 1135,
      "รจยฎยค": 1136,
      "รงลยง": 1137,
      "รคยธฤขรจฤชยฌ": 1138,
      "รฆยฎยฟ": 1139,
      "รงยผยบ": 1140,
      "รฅยขฤฅ": 1141,
      "รงยค": 1142,
      "รฆฤพฤฟ": 1143,
      "รฅยนยฒ": 1144,
      "รฅฤฑฤฌ": 1145,
      "รงฤชยถ": 1146,
      "รจยพฤช": 1147,
      "รฅฤงยฝ": 1148,
      "รฅยฑฤค": 1149,
      "รฅฤฉฤฟ": 1150,
      "รฅฤฒฤฝ": 1151,
      "รฆฤขฤด": 1152,
      "รฉยฝ": 1153,
      "รฆยดยป": 1154,
      "รฉฤขฤข": 1155,
      "รฅยทยฆ": 1156,
      "รฅยธฤฟ": 1157,
      "รจฤฎฤฅรฉฤนยฒ": 1158,
      "รฆฤพยฏ": 1159,
      "รฉฤตยถ": 1160,
      "รคยบฤญรฆฤฅฤง": 1161,
      "รฉฤปฤช": 1162,
      "รฆฤนยข": 1163,
      "รฆยฎยต": 1164,
      "รงฤชยท": 1165,
      "รฅยจฤฃ": 1166,
      "รจยฟฤปรงยงฤฏ": 1167,
      "รจฤปยฝ": 1168,
      "รฅฤฃฤพ": 1169,
      "รงยกยฎ": 1170,
      "รฅยด": 1171,
      "รจยฏฤจ": 1172,
      "รฆยฏยซ": 1173,
      "รฆฤนลรฆยณฤท": 1174,
      "รฆฤขยป": 1175,
      "รงยฝฤน": 1176,
      "รฆฤทฤฎ": 1177,
      "รจยบยซรคยธฤฌ": 1178,
      "รฅฤฑยฏรฆฤบยฏ": 1179,
      "รฅยฎยณ": 1180,
      "รคยฝฤจรฆฤบยฏ": 1181,
      "รฅฤฉยบรคยธฤข": 1182,
      "รฅยป": 1183,
      "รฅยฎฤบ": 1184,
      "รฅฤฑยถ": 1185,
      "รจยฎยฐ": 1186,
      "รฆฤฟยฅรงฤผฤฆ": 1187,
      "รจฤคยก": 1188,
      "รฅยฏฤฉรคยปยฒ": 1189,
      "รฅยฆฤครคยฝฤท": 1190,
      "รจยกยจ": 1191,
      "รฉฤขล": 1192,
      "รงฤจ": 1193,
      "รฅยคฤฏ": 1194,
      "รจยฎยบ": 1195,
      "รฅยฑฤง": 1196,
      "รคยนฤญรคยธฤญ": 1197,
      "รฆฤญยฟ": 1198,
      "รขฤขฤป": 1199,
      "รงฤถยท": 1200,
      "รงยปฤจ": 1201,
      "รขฤขฤบ": 1202,
      "รจฤน": 1203,
      "รคยธยครคยบยบ": 1204,
      "รฅยคฤพ": 1205,
      "รฅยคยฉรฅฤพยฐ": 1206,
      "รฉยฅ": 1207,
      "รฅฤฑยชรฆฤพฤซ": 1208,
      "รคยนยฑ": 1209,
      "รจฤฅยก": 1210,
      "รฉฤปยค": 1211,
      "รคยพฤฟ": 1212,
      "รฅยฎฤฅ": 1213,
      "รจยฟฤปรฉฤฉฤฎ": 1214,
      "รฅฤจยฐ": 1215,
      "รฅฤฐฤญ": 1216,
      "รงฤฝยฎรฅฤงฤซ": 1217,
      "รจฤฌฤด": 1218,
      "รคยธฤฏรฅฤฑยฏ": 1219,
      "รฆยดล": 1220,
      "รฅฤฑยฆ": 1221,
      "รฅฤตยฅ": 1222,
      "รจฤฐยซ": 1223,
      "รฆยนฤธ": 1224,
      "รคยธฤช": 1225,
      "รจฤฅฤฎ": 1226,
      "รฅฤพยฃ": 1227,
      "รฅยผลรฅลฤฒ": 1228,
      "รฆยฏฤด": 1229,
      "รจยฏยท": 1230,
      "รฉฤจฤด": 1231,
      "รฅฤฌยซ": 1232,
      "รฅฤทฤฌ": 1233,
      "รฅยฆฤป": 1234,
      "รฅฤฏฤฐ": 1235,
      "รงยพฤฐ": 1236,
      "รฅยฐฤฌ": 1237,
      "รฅฤญ": 1238,
      "รฅฤฒยฆ": 1239,
      "รฉฤปยข": 1240,
      "รฅฤฒฤน": 1241,
      "รงยงฤบ": 1242,
      "รฆฤปยจ": 1243,
      "รฆฤฒ": 1244,
      "รฆฤฝยพ": 1245,
      "รฆฤธฤน": 1246,
      "รฉยฆฤธ": 1247,
      "รฉยผ": 1248,
      "รฉยฝฤฒ": 1249,
      "รฆยฏฤฑ": 1250,
      "รฅยงฤณ": 1251,
      "รฉฤคยฃรคยธยช": 1252,
      "รฅฤน": 1253,
      "รงยฉยฟ": 1254,
      "รงฤฃล": 1255,
      "รจยฝยฐ": 1256,
      "รจยฐยท": 1257,
      "รฆฤปยฏ": 1258,
      "รฅยฅยณรฅลฤฒ": 1259,
      "รฅฤชยบ": 1260,
      "รงฤผฤฆรฅยคยง": 1261,
      "รงยฌยฆ": 1262,
      "รฉยชยจ": 1263,
      "รงฤญฤค": 1264,
      "รฅยบฤพ": 1265,
      "รฆลยครฆฤนยถ": 1266,
      "รฅฤฒฤฎรฆฤนยถ": 1267,
      "รฅฤณยข": 1268,
      "รฅยฏฤจ": 1269,
      "รคยธยน": 1270,
      "รคยพยฟรฆฤบยฏ": 1271,
      "รฅยคล": 1272,
      "รคยปฤฏ": 1273,
      "รงยฎยก": 1274,
      "รงลยฌ": 1275,
      "รฅยฟฤป": 1276,
      "รฆลยครฅฤชยป": 1277,
      "รฅยธยฎ": 1278,
      "รคยธฤขรคยธฤญ": 1279,
      "รฅยฎยข": 1280,
      "รฉยน": 1281,
      "รฅฤบยด": 1282,
      "รฆยฒยณ": 1283,
      "รฅยฟยฝ": 1284,
      "รจยงฤค": 1285,
      "รฆฤชฤธ": 1286,
      "รฅฤฉยบรงฤฐยฐ": 1287,
      "รฅฤตฤช": 1288,
      "รฅยฃยฐรฉฤฃฤต": 1289,
      "รงลฤถ": 1290,
      "รจยบยซรฅลฤฒ": 1291,
      "รฆฤฆลรจยงฤซ": 1292,
      "รงฤธฤณ": 1293,
      "รฉยบ": 1294,
      "รจฤคฤซ": 1295,
      "รฅยฏยป": 1296,
      "รจยฟฤปรฆฤบยฏ": 1297,
      "รคยธยครคยธยช": 1298,
      "รฅยณยฐ": 1299,
      "รฆยดยชรฆฤบฤต": 1300,
      "รฅยพฤง": 1301,
      "รฉฤนยฎรฉฤฃฤต": 1302,
      "รฆฤพฤฏ": 1303,
      "รฉยปฤบ": 1304,
      "รงยดยซ": 1305,
      "รคยปยฟ": 1306,
      "รงฤพฤญรฅฤชยฐ": 1307,
      "รคยนฤญรฉฤนยด": 1308,
      "รจยฟฤฒ": 1309,
      "รงยฌยฌรคยธฤข": 1310,
      "รฅฤชยฉ": 1311,
      "รฉฤขฤฃ": 1312,
      "รจยงฤซรฅยพฤน": 1313,
      "รฉยกยถ": 1314,
      "รฅฤจยณ": 1315,
      "รฆฤฟยจ": 1316,
      "รงลยณรจยฝยฉ": 1317,
      "รฅฤฏยฐ": 1318,
      "รงฤฎฤฝ": 1319,
      "รฆฤฃฤฒ": 1320,
      "รฅลฤฒรฉฤปยต": 1321,
      "รจยงฤด": 1322,
      "รฅฤฑฤธ": 1323,
      "ยฑยผ": 1324,
      "รฉยฑยผ": 1325,
      "รฅฤฝยด": 1326,
      "รงยขฤฐ": 1327,
      "รจยงฤจ": 1328,
      "รจยฃฤค": 1329,
      "รฅฤชยน": 1330,
      "รฅยฏยนรฆฤธยน": 1331,
      "รจยฟยฝ": 1332,
      "รคยธฤฏรฅยพฤน": 1333,
      "รงฤฟฤฝ": 1334,
      "รฆฤพฤซรคยบยบ": 1335,
      "รฅยฐฤผ": 1336,
      "รฆลยฃรฆฤบยฏ": 1337,
      "รฉยชฤณ": 1338,
      "รฆยฑฤซ": 1339,
      "รฆฤฎฤฃ": 1340,
      "รงฤนฤฝ": 1341,
      "รฉยฒ": 1342,
      "รงฤฝฤบ": 1343,
      "รฆลฤณ": 1344,
      "รงยซล": 1345,
      "รคยธฤฏรคยฝฤฑ": 1346,
      "รจฤฉยชรฅยทยฑรงฤผฤฆ": 1347,
      "รฅฤฉยครฅยนยด": 1348,
      "รงฤงยง": 1349,
      "รฅฤฉฤซ": 1350,
      "รฅยพฤฒรฅฤฉยครฅยนยด": 1351,
      "รงฤผฤฆรฆฤบยฏ": 1352,
      "รจยฟฤฉรฅฤฐยป": 1353,
      "รฆฤญยณ": 1354,
      "รฆฤธยฐ": 1355,
      "รจฤฒยงรฆฤปยจ": 1356,
      "รคยฝลรงฤผฤฆ": 1357,
      "รฅฤฑยฃรฆยฐฤถ": 1358,
      "รฅฤฉฤจ": 1359,
      "รจยบยซรคยฝฤต": 1360,
      "รจยฎยก": 1361,
      "รฅยพฤฒรฅลฤฒรฉฤปยต": 1362,
      "รจยฟฤปรคยฝฤฏ": 1363,
      "รจฤขฤฎรฅฤฉยบ": 1364,
      "รฅลยฆ": 1365,
      "รจฤฆยธรคยธฤฌ": 1366,
      "รคยธฤฏรฅฤชยฐ": 1367,
      "รฆยฅยผ": 1368,
      "รฅยคยฉรคยธฤญ": 1369,
      "รงฤฆยถรฅฤฒฤฐ": 1370,
      "รฉฤขฤฅ": 1371,
      "รฅฤฒยธ": 1372,
      "รฅยฐฤฃ": 1373,
      "รงฤพยผรงฤฟฤฝ": 1374,
      "รคยปยปรคยฝฤท": 1375,
      "รจยฑยก": 1376,
      "รฆฤฌยฌ": 1377,
      "รจยฏยดรจยฏฤฟ": 1378,
      "รงฤผฤฆรจยฏฤฟ": 1379,
      "รฆยฌยข": 1380,
      "รฅยฆฤครฆลฤพ": 1381,
      "รฅฤปยจ": 1382,
      "รฆยณยข": 1383,
      "รฅฤฏฤท": 1384,
      "รจฤฏยฏ": 1385,
      "รฆยฟ": 1386,
      "รคยธฤฏรงลยฅรฉฤฃฤต": 1387,
      "รงฤฉ": 1388,
      "รจยตยต": 1389,
      "รฆฤถยป": 1390,
      "รฅยนยฝ": 1391,
      "รฅยฐฤฆ": 1392,
      "รฅยฟฤฏ": 1393,
      "รฉฤขฤฑ": 1394,
      "รฆฤฝยดรฆฤบยฏ": 1395,
      "รจฤคยฏ": 1396,
      "รฆลยนรฆฤพยฌ": 1397,
      "รฅลฤบ": 1398,
      "รจยฝยฆ": 1399,
      "รฉฤฝยพ": 1400,
      "รจยฟฤฉรฆฤฟยฅ": 1401,
      "รฆฤฃยถ": 1402,
      "รฅฤฑยชรจยฆฤฃ": 1403,
      "รฅยฎฤฃรงยผยบ": 1404,
      "รฅยฝฤตรงฤฆยถ": 1405,
      "รงฤฅฤช": 1406,
      "รฆฤทฤง": 1407,
      "รฆฤฌฤต": 1408,
      "รคยธฤขรฆลยท": 1409,
      "รงฤผยฎ": 1410,
      "รฉฤคยฃรคยนฤช": 1411,
      "รคยธฤขรฉฤฃฤต": 1412,
      "รฅฤพยจรฉฤคยฃ": 1413,
      "รฅฤฅฤฑรฆฤบยฏ": 1414,
      "รคยปยฃ": 1415,
      "รฅฤงยถรคยธล": 1416,
      "รฆฤพล": 1417,
      "รงยพยค": 1418,
      "รฅยฅฤถ": 1419,
      "รงยบยท": 1420,
      "รฆยฟฤข": 1421,
      "รคยธยด": 1422,
      "รขฤขฤฟรฏยผฤฎ": 1423,
      "รฅลยฉ": 1424,
      "รฅยผฤขรฅยงฤญ": 1425,
      "รฅยฑฤท": 1426,
      "รฅยทยฎ": 1427,
      "รคยธฤฏรฆฤทยข": 1428,
      "รคยผยธ": 1429,
      "รจฤขยณ": 1430,
      "รงฤฑล": 1431,
      "รจฤฅฤพ": 1432,
      "รจฤนฤฑ": 1433,
      "รฅยฐยฑรงยฎฤน": 1434,
      "รคยบฤฎรคยบยบ": 1435,
      "รงยณยป": 1436,
      "รงยฑ": 1437,
      "รฅฤพยจรคยธฤข": 1438,
      "รจฤขฤฎรคยธฤถ": 1439,
      "รฆฤชฤณรงฤผฤฆ": 1440,
      "รฉฤปยฉ": 1441,
      "รฉยกยพ": 1442,
      "รงฤถฤผรจฤฉยณ": 1443,
      "รฆฤพยฑ": 1444,
      "รฉฤนยป": 1445,
      "รจฤปฤผรงยฉยบ": 1446,
      "รฆฤฎยฅ": 1447,
      "รฆฤฆยฟ": 1448,
      "รฏยผฤฎรขฤขฤพ": 1449,
      "รฉฤฝยจ": 1450,
      "รจฤณ": 1451,
      "รฅฤจยต": 1452,
      "รฅยฝฤตรฅยนยด": 1453,
      "รงยฎฤข": 1454,
      "รฅยงฤต": 1455,
      "รงฤคยนรฅยคยด": 1456,
      "รงฤญยฌ": 1457,
      "รฅยงฤฒ": 1458,
      "รฅยธฤฅ": 1459,
      "รฆฤธยฝ": 1460,
      "รฅฤฉยบรฆฤซฤญ": 1461,
      "รฉยกยฟรฆฤนยถ": 1462,
      "รฆฤฌยค": 1463,
      "รฅยคฤฉ": 1464,
      "รจยฏยธ": 1465,
      "รคยปยฟรคยฝฤฝ": 1466,
      "รฅยพยฎรฅยพยฎ": 1467,
      "รงยฟยป": 1468,
      "รฉยขฤจ": 1469,
      "รฆฤบฤฐรงฤปยฝ": 1470,
      "รฅฤพยฐรฆฤธยน": 1471,
      "รงลยฌรฉฤนยด": 1472,
      "รคยธยพ": 1473,
      "รฅฤฑยชรจยงฤฃ": 1474,
      "รงฤพลรงฤผฤฆ": 1475,
      "รจฤญยฅรฆฤบยฏ": 1476,
      "รฅฤฑยฏรจฤฅยฝ": 1477,
      "รงยซลรงฤฆยถ": 1478,
      "รฆยจยช": 1479,
      "รฅฤฑฤณรงฤฐยฐ": 1480,
      "รงยฅลรฉฤขฤผ": 1481,
      "รจฤด": 1482,
      "รฆฤธฤป": 1483,
      "รคยฟฤฟ": 1484,
      "รฅลฤค": 1485,
      "รคยธฤพรจยฅยฟ": 1486,
      "รคยธยบรคยบฤจ": 1487,
      "รจยตยถ": 1488,
      "รฆฤฅยณรฅฤชยฐ": 1489,
      "รคยธฤญรฅฤฐยป": 1490,
      "รจฤฆยฑ": 1491,
      "รงฤฝยดรฆฤฐยฅ": 1492,
      "รฅฤพยจรคยบฤจ": 1493,
      "รฆลยข": 1494,
      "รจฤขฤฃรจฤขฤง": 1495,
      "รฆฤปฤผ": 1496,
      "รขฤขฤถรขฤขฤถ": 1497,
      "รคยบยฎ": 1498,
      "รงยผฤตรงยผฤต": 1499,
      "รฉฤถฤญ": 1500,
      "รฅฤดยฑ": 1501,
      "รคยธฤญรงฤผฤฆ": 1502,
      "รฆฤพฤขรฅฤฒฤฐ": 1503,
      "รฆยจยก": 1504,
