{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|endofbook|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "<|endofbook|>": 5,
      "-": 6,
      ".": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "<": 17,
      ">": 18,
      "A": 19,
      "B": 20,
      "C": 21,
      "D": 22,
      "E": 23,
      "F": 24,
      "G": 25,
      "H": 26,
      "I": 27,
      "J": 28,
      "K": 29,
      "L": 30,
      "M": 31,
      "N": 32,
      "O": 33,
      "P": 34,
      "R": 35,
      "S": 36,
      "T": 37,
      "U": 38,
      "V": 39,
      "W": 40,
      "X": 41,
      "Y": 42,
      "Z": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "f": 49,
      "g": 50,
      "h": 51,
      "i": 52,
      "j": 53,
      "k": 54,
      "l": 55,
      "m": 56,
      "n": 57,
      "o": 58,
      "p": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "|": 68,
      "±": 69,
      "·": 70,
      "—": 71,
      "‘": 72,
      "’": 73,
      "“": 74,
      "”": 75,
      "…": 76,
      "⑴": 77,
      "─": 78,
      "□": 79,
      "○": 80,
      "◎": 81,
      "、": 82,
      "。": 83,
      "〇": 84,
      "〈": 85,
      "〉": 86,
      "《": 87,
      "》": 88,
      "】": 89,
      "〒": 90,
      "㈣": 91,
      "㈧": 92,
      "㈨": 93,
      "一": 94,
      "丁": 95,
      "七": 96,
      "丄": 97,
      "万": 98,
      "丈": 99,
      "三": 100,
      "上": 101,
      "下": 102,
      "丌": 103,
      "不": 104,
      "与": 105,
      "丐": 106,
      "丑": 107,
      "专": 108,
      "且": 109,
      "丕": 110,
      "世": 111,
      "丘": 112,
      "丙": 113,
      "业": 114,
      "丛": 115,
      "东": 116,
      "丝": 117,
      "丞": 118,
      "丟": 119,
      "両": 120,
      "丢": 121,
      "两": 122,
      "严": 123,
      "丧": 124,
      "个": 125,
      "丫": 126,
      "丬": 127,
      "中": 128,
      "丰": 129,
      "串": 130,
      "临": 131,
      "丸": 132,
      "丹": 133,
      "为": 134,
      "主": 135,
      "丽": 136,
      "举": 137,
      "乃": 138,
      "久": 139,
      "么": 140,
      "义": 141,
      "之": 142,
      "乌": 143,
      "乍": 144,
      "乎": 145,
      "乏": 146,
      "乐": 147,
      "乒": 148,
      "乓": 149,
      "乔": 150,
      "乖": 151,
      "乘": 152,
      "乙": 153,
      "乜": 154,
      "九": 155,
      "乞": 156,
      "也": 157,
      "习": 158,
      "乡": 159,
      "书": 160,
      "乩": 161,
      "买": 162,
      "乱": 163,
      "乳": 164,
      "乾": 165,
      "了": 166,
      "亇": 167,
      "予": 168,
      "争": 169,
      "事": 170,
      "二": 171,
      "亍": 172,
      "于": 173,
      "亏": 174,
      "云": 175,
      "互": 176,
      "五": 177,
      "井": 178,
      "亘": 179,
      "亙": 180,
      "亚": 181,
      "些": 182,
      "亟": 183,
      "亡": 184,
      "亢": 185,
      "交": 186,
      "亥": 187,
      "亦": 188,
      "产": 189,
      "亨": 190,
      "亩": 191,
      "享": 192,
      "京": 193,
      "亭": 194,
      "亮": 195,
      "亲": 196,
      "亳": 197,
      "亵": 198,
      "人": 199,
      "亿": 200,
      "什": 201,
      "仁": 202,
      "仃": 203,
      "仄": 204,
      "仅": 205,
      "仆": 206,
      "仇": 207,
      "今": 208,
      "介": 209,
      "仍": 210,
      "从": 211,
      "仑": 212,
      "仓": 213,
      "仔": 214,
      "仕": 215,
      "他": 216,
      "仗": 217,
      "付": 218,
      "仙": 219,
      "仝": 220,
      "仞": 221,
      "仟": 222,
      "代": 223,
      "令": 224,
      "以": 225,
      "仪": 226,
      "们": 227,
      "仮": 228,
      "仰": 229,
      "仲": 230,
      "仴": 231,
      "仵": 232,
      "件": 233,
      "价": 234,
      "任": 235,
      "份": 236,
      "仿": 237,
      "企": 238,
      "伉": 239,
      "伊": 240,
      "伍": 241,
      "伎": 242,
      "伏": 243,
      "伐": 244,
      "休": 245,
      "伕": 246,
      "众": 247,
      "优": 248,
      "伙": 249,
      "会": 250,
      "伛": 251,
      "伞": 252,
      "伟": 253,
      "传": 254,
      "伤": 255,
      "伥": 256,
      "伦": 257,
      "伧": 258,
      "伪": 259,
      "伫": 260,
      "伯": 261,
      "估": 262,
      "伲": 263,
      "伴": 264,
      "伶": 265,
      "伸": 266,
      "伺": 267,
      "似": 268,
      "伽": 269,
      "佃": 270,
      "但": 271,
      "位": 272,
      "低": 273,
      "住": 274,
      "佐": 275,
      "佑": 276,
      "体": 277,
      "何": 278,
      "佗": 279,
      "佘": 280,
      "余": 281,
      "佚": 282,
      "佛": 283,
      "作": 284,
      "佝": 285,
      "佞": 286,
      "佟": 287,
      "你": 288,
      "佢": 289,
      "佣": 290,
      "佥": 291,
      "佩": 292,
      "佬": 293,
      "佯": 294,
      "佰": 295,
      "佳": 296,
      "佶": 297,
      "佻": 298,
      "佼": 299,
      "使": 300,
      "侂": 301,
      "侃": 302,
      "侄": 303,
      "侈": 304,
      "侉": 305,
      "例": 306,
      "侍": 307,
      "侏": 308,
      "侔": 309,
      "供": 310,
      "依": 311,
      "侠": 312,
      "侣": 313,
      "侥": 314,
      "侦": 315,
      "侧": 316,
      "侨": 317,
      "侩": 318,
      "侪": 319,
      "侬": 320,
      "侮": 321,
      "侯": 322,
      "侵": 323,
      "侶": 324,
      "便": 325,
      "促": 326,
      "俄": 327,
      "俅": 328,
      "俊": 329,
      "俎": 330,
      "俏": 331,
      "俐": 332,
      "俗": 333,
      "俘": 334,
      "俚": 335,
      "俛": 336,
      "保": 337,
      "俞": 338,
      "俟": 339,
      "俠": 340,
      "信": 341,
      "俦": 342,
      "俨": 343,
      "俩": 344,
      "俪": 345,
      "俬": 346,
      "俭": 347,
      "修": 348,
      "俯": 349,
      "俱": 350,
      "俵": 351,
      "俸": 352,
      "俺": 353,
      "俾": 354,
      "倂": 355,
      "倌": 356,
      "倍": 357,
      "倏": 358,
      "倒": 359,
      "倔": 360,
      "倘": 361,
      "候": 362,
      "倚": 363,
      "倜": 364,
      "借": 365,
      "倡": 366,
      "倥": 367,
      "倦": 368,
      "倨": 369,
      "倩": 370,
      "倪": 371,
      "倫": 372,
      "倬": 373,
      "倭": 374,
      "债": 375,
      "值": 376,
      "倾": 377,
      "偃": 378,
      "假": 379,
      "偈": 380,
      "偌": 381,
      "偎": 382,
      "偏": 383,
      "偕": 384,
      "做": 385,
      "停": 386,
      "健": 387,
      "偬": 388,
      "偶": 389,
      "偷": 390,
      "偻": 391,
      "偿": 392,
      "傀": 393,
      "傅": 394,
      "傈": 395,
      "傍": 396,
      "傜": 397,
      "傢": 398,
      "傥": 399,
      "储": 400,
      "傩": 401,
      "催": 402,
      "傯": 403,
      "傲": 404,
      "傳": 405,
      "傻": 406,
      "働": 407,
      "像": 408,
      "僚": 409,
      "僧": 410,
      "僭": 411,
      "僮": 412,
      "僳": 413,
      "僵": 414,
      "僻": 415,
      "儇": 416,
      "儒": 417,
      "儡": 418,
      "儿": 419,
      "兀": 420,
      "允": 421,
      "元": 422,
      "兄": 423,
      "充": 424,
      "兆": 425,
      "先": 426,
      "光": 427,
      "克": 428,
      "兌": 429,
      "免": 430,
      "兑": 431,
      "兔": 432,
      "兖": 433,
      "兗": 434,
      "党": 435,
      "兜": 436,
      "兢": 437,
      "入": 438,
      "內": 439,
      "全": 440,
      "兩": 441,
      "八": 442,
      "公": 443,
      "六": 444,
      "兮": 445,
      "兰": 446,
      "共": 447,
      "关": 448,
      "兴": 449,
      "兵": 450,
      "其": 451,
      "具": 452,
      "典": 453,
      "兹": 454,
      "养": 455,
      "兼": 456,
      "兽": 457,
      "冀": 458,
      "冃": 459,
      "内": 460,
      "冇": 461,
      "冈": 462,
      "冉": 463,
      "册": 464,
      "再": 465,
      "冑": 466,
      "冒": 467,
      "冕": 468,
      "写": 469,
      "军": 470,
      "农": 471,
      "冠": 472,
      "冢": 473,
      "冤": 474,
      "冥": 475,
      "冬": 476,
      "冯": 477,
      "冰": 478,
      "冲": 479,
      "决": 480,
      "况": 481,
      "冶": 482,
      "冷": 483,
      "冻": 484,
      "冼": 485,
      "冽": 486,
      "净": 487,
      "凄": 488,
      "准": 489,
      "凉": 490,
      "凋": 491,
      "凌": 492,
      "凍": 493,
      "减": 494,
      "凑": 495,
      "凛": 496,
      "凝": 497,
      "几": 498,
      "凡": 499,
      "凤": 500,
      "凫": 501,
      "凭": 502,
      "凯": 503,
      "凰": 504,
      "凳": 505,
      "凶": 506,
      "凸": 507,
      "凹": 508,
      "出": 509,
      "击": 510,
      "函": 511,
      "凿": 512,
      "刀": 513,
      "刁": 514,
      "刃": 515,
      "分": 516,
      "切": 517,
      "刊": 518,
      "刎": 519,
      "刑": 520,
      "划": 521,
      "刖": 522,
      "列": 523,
      "刘": 524,
      "则": 525,
      "刚": 526,
      "创": 527,
      "初": 528,
      "删": 529,
      "判": 530,
      "刨": 531,
      "利": 532,
      "别": 533,
      "刭": 534,
      "刮": 535,
      "到": 536,
      "刳": 537,
      "刴": 538,
      "制": 539,
      "刷": 540,
      "券": 541,
      "刹": 542,
      "刺": 543,
      "刻": 544,
      "刼": 545,
      "刽": 546,
      "剁": 547,
      "剂": 548,
      "剃": 549,
      "削": 550,
      "剌": 551,
      "前": 552,
      "剎": 553,
      "剐": 554,
      "剑": 555,
      "剔": 556,
      "剖": 557,
      "剜": 558,
      "剡": 559,
      "剥": 560,
      "剧": 561,
      "剩": 562,
      "剪": 563,
      "副": 564,
      "割": 565,
      "剽": 566,
      "剿": 567,
      "劈": 568,
      "力": 569,
      "劝": 570,
      "办": 571,
      "功": 572,
      "加": 573,
      "务": 574,
      "劣": 575,
      "动": 576,
      "助": 577,
      "努": 578,
      "劫": 579,
      "劭": 580,
      "励": 581,
      "劲": 582,
      "劳": 583,
      "势": 584,
      "勃": 585,
      "勇": 586,
      "勉": 587,
      "勋": 588,
      "勒": 589,
      "勖": 590,
      "勘": 591,
      "勝": 592,
      "勞": 593,
      "募": 594,
      "勣": 595,
      "勤": 596,
      "勺": 597,
      "勾": 598,
      "勿": 599,
      "匀": 600,
      "包": 601,
      "匆": 602,
      "匈": 603,
      "匍": 604,
      "匐": 605,
      "匕": 606,
      "化": 607,
      "北": 608,
      "匙": 609,
      "匝": 610,
      "匠": 611,
      "匡": 612,
      "匣": 613,
      "匪": 614,
      "匮": 615,
      "匹": 616,
      "区": 617,
      "医": 618,
      "匾": 619,
      "匿": 620,
      "十": 621,
      "千": 622,
      "升": 623,
      "午": 624,
      "卉": 625,
      "半": 626,
      "华": 627,
      "协": 628,
      "卑": 629,
      "卒": 630,
      "卓": 631,
      "单": 632,
      "卖": 633,
      "南": 634,
      "博": 635,
      "卜": 636,
      "卞": 637,
      "占": 638,
      "卡": 639,
      "卢": 640,
      "卣": 641,
      "卤": 642,
      "卦": 643,
      "卧": 644,
      "卩": 645,
      "卫": 646,
      "卯": 647,
      "印": 648,
      "危": 649,
      "即": 650,
      "却": 651,
      "卵": 652,
      "卷": 653,
      "卸": 654,
      "卺": 655,
      "卿": 656,
      "厂": 657,
      "厄": 658,
      "厅": 659,
      "历": 660,
      "厉": 661,
      "压": 662,
      "厌": 663,
      "厓": 664,
      "厕": 665,
      "厘": 666,
      "厚": 667,
      "厝": 668,
      "原": 669,
      "厢": 670,
      "厥": 671,
      "厦": 672,
      "厨": 673,
      "厩": 674,
      "厮": 675,
      "厲": 676,
      "去": 677,
      "县": 678,
      "参": 679,
      "叆": 680,
      "叇": 681,
      "又": 682,
      "叉": 683,
      "及": 684,
      "友": 685,
      "双": 686,
      "反": 687,
      "发": 688,
      "叔": 689,
      "取": 690,
      "受": 691,
      "变": 692,
      "叙": 693,
      "叛": 694,
      "叟": 695,
      "叠": 696,
      "口": 697,
      "古": 698,
      "句": 699,
      "另": 700,
      "叨": 701,
      "叩": 702,
      "只": 703,
      "叫": 704,
      "召": 705,
      "叭": 706,
      "叮": 707,
      "可": 708,
      "台": 709,
      "叱": 710,
      "史": 711,
      "右": 712,
      "叵": 713,
      "叶": 714,
      "号": 715,
      "司": 716,
      "叹": 717,
      "叼": 718,
      "叽": 719,
      "吁": 720,
      "吃": 721,
      "各": 722,
      "吆": 723,
      "合": 724,
      "吉": 725,
      "吊": 726,
      "同": 727,
      "名": 728,
      "后": 729,
      "吏": 730,
      "吐": 731,
      "向": 732,
      "吒": 733,
      "吓": 734,
      "吕": 735,
      "吗": 736,
      "君": 737,
      "吝": 738,
      "吞": 739,
      "吟": 740,
      "吠": 741,
      "吣": 742,
      "否": 743,
      "吧": 744,
      "吨": 745,
      "吩": 746,
      "含": 747,
      "听": 748,
      "吭": 749,
      "吮": 750,
      "启": 751,
      "吱": 752,
      "吴": 753,
      "吵": 754,
      "吶": 755,
      "吸": 756,
      "吹": 757,
      "吻": 758,
      "吼": 759,
      "吽": 760,
      "吾": 761,
      "呀": 762,
      "呂": 763,
      "呃": 764,
      "呆": 765,
      "呈": 766,
      "告": 767,
      "呐": 768,
      "呒": 769,
      "呓": 770,
      "呔": 771,
      "呕": 772,
      "呖": 773,
      "员": 774,
      "呛": 775,
      "呜": 776,
      "呢": 777,
      "呦": 778,
      "周": 779,
      "呯": 780,
      "呰": 781,
      "呱": 782,
      "味": 783,
      "呵": 784,
      "呶": 785,
      "呷": 786,
      "呸": 787,
      "呻": 788,
      "呼": 789,
      "命": 790,
      "咀": 791,
      "咁": 792,
      "咂": 793,
      "咄": 794,
      "咆": 795,
      "咋": 796,
      "和": 797,
      "咎": 798,
      "咏": 799,
      "咐": 800,
      "咒": 801,
      "咕": 802,
      "咖": 803,
      "咙": 804,
      "咚": 805,
      "咛": 806,
      "咤": 807,
      "咦": 808,
      "咧": 809,
      "咨": 810,
      "咩": 811,
      "咪": 812,
      "咫": 813,
      "咬": 814,
      "咭": 815,
      "咯": 816,
      "咱": 817,
      "咳": 818,
      "咸": 819,
      "咻": 820,
      "咽": 821,
      "咿": 822,
      "哀": 823,
      "品": 824,
      "哂": 825,
      "哄": 826,
      "哇": 827,
      "哈": 828,
      "哉": 829,
      "响": 830,
      "哎": 831,
      "哑": 832,
      "哒": 833,
      "哓": 834,
      "哗": 835,
      "哙": 836,
      "哝": 837,
      "哞": 838,
      "哟": 839,
      "哥": 840,
      "哦": 841,
      "哧": 842,
      "哨": 843,
      "哩": 844,
      "哪": 845,
      "哬": 846,
      "哭": 847,
      "哮": 848,
      "哲": 849,
      "哺": 850,
      "哼": 851,
      "哽": 852,
      "哿": 853,
      "唁": 854,
      "唆": 855,
      "唇": 856,
      "唉": 857,
      "唏": 858,
      "唐": 859,
      "唔": 860,
      "唠": 861,
      "唢": 862,
      "唣": 863,
      "唤": 864,
      "唧": 865,
      "唬": 866,
      "唭": 867,
      "售": 868,
      "唯": 869,
      "唰": 870,
      "唱": 871,
      "唳": 872,
      "唵": 873,
      "唷": 874,
      "唾": 875,
      "唿": 876,
      "啃": 877,
      "啄": 878,
      "商": 879,
      "啊": 880,
      "問": 881,
      "啐": 882,
      "啕": 883,
      "啖": 884,
      "啜": 885,
      "啡": 886,
      "啤": 887,
      "啥": 888,
      "啦": 889,
      "啧": 890,
      "啪": 891,
      "啬": 892,
      "啭": 893,
      "啮": 894,
      "啰": 895,
      "啱": 896,
      "啳": 897,
      "啷": 898,
      "啸": 899,
      "啻": 900,
      "啼": 901,
      "啾": 902,
      "喀": 903,
      "喁": 904,
      "喂": 905,
      "喃": 906,
      "善": 907,
      "喇": 908,
      "喈": 909,
      "喉": 910,
      "喊": 911,
      "喋": 912,
      "喏": 913,
      "喑": 914,
      "喔": 915,
      "喘": 916,
      "喙": 917,
      "喚": 918,
      "喜": 919,
      "喝": 920,
      "喟": 921,
      "喧": 922,
      "喳": 923,
      "喷": 924,
      "喻": 925,
      "喽": 926,
      "嗄": 927,
      "嗅": 928,
      "嗌": 929,
      "嗎": 930,
      "嗑": 931,
      "嗒": 932,
      "嗓": 933,
      "嗔": 934,
      "嗖": 935,
      "嗜": 936,
      "嗟": 937,
      "嗡": 938,
      "嗣": 939,
      "嗤": 940,
      "嗥": 941,
      "嗦": 942,
      "嗫": 943,
      "嗬": 944,
      "嗯": 945,
      "嗲": 946,
      "嗳": 947,
      "嗵": 948,
      "嗷": 949,
      "嗽": 950,
      "嗾": 951,
      "嘀": 952,
      "嘈": 953,
      "嘉": 954,
      "嘎": 955,
      "嘘": 956,
      "嘚": 957,
      "嘛": 958,
      "嘟": 959,
      "嘡": 960,
      "嘣": 961,
      "嘤": 962,
      "嘭": 963,
      "嘱": 964,
      "嘲": 965,
      "嘴": 966,
      "嘶": 967,
      "嘹": 968,
      "嘻": 969,
      "嘿": 970,
      "噃": 971,
      "噍": 972,
      "噎": 973,
      "噔": 974,
      "噗": 975,
      "噜": 976,
      "噢": 977,
      "噤": 978,
      "器": 979,
      "噩": 980,
      "噪": 981,
      "噫": 982,
      "噬": 983,
      "噴": 984,
      "噶": 985,
      "噼": 986,
      "嚄": 987,
      "嚅": 988,
      "嚆": 989,
      "嚎": 990,
      "嚏": 991,
      "嚓": 992,
      "嚕": 993,
      "嚣": 994,
      "嚭": 995,
      "嚷": 996,
      "嚼": 997,
      "囀": 998,
      "囊": 999,
      "囚": 1000,
      "四": 1001,
      "回": 1002,
      "囟": 1003,
      "因": 1004,
      "团": 1005,
      "団": 1006,
      "囫": 1007,
      "囬": 1008,
      "园": 1009,
      "困": 1010,
      "囱": 1011,
      "囲": 1012,
      "围": 1013,
      "囵": 1014,
      "囹": 1015,
      "固": 1016,
      "国": 1017,
      "图": 1018,
      "囿": 1019,
      "圃": 1020,
      "圆": 1021,
      "圈": 1022,
      "圉": 1023,
      "國": 1024,
      "圓": 1025,
      "圜": 1026,
      "土": 1027,
      "圣": 1028,
      "在": 1029,
      "圭": 1030,
      "圮": 1031,
      "圯": 1032,
      "地": 1033,
      "圹": 1034,
      "场": 1035,
      "圻": 1036,
      "圾": 1037,
      "址": 1038,
      "坂": 1039,
      "均": 1040,
      "坊": 1041,
      "坍": 1042,
      "坎": 1043,
      "坏": 1044,
      "坐": 1045,
      "坑": 1046,
      "块": 1047,
      "坚": 1048,
      "坛": 1049,
      "坝": 1050,
      "坞": 1051,
      "坟": 1052,
      "坠": 1053,
      "坡": 1054,
      "坤": 1055,
      "坦": 1056,
      "坪": 1057,
      "坯": 1058,
      "坳": 1059,
      "坷": 1060,
      "坼": 1061,
      "垂": 1062,
      "垃": 1063,
      "垆": 1064,
      "型": 1065,
      "垒": 1066,
      "垓": 1067,
      "垛": 1068,
      "垠": 1069,
      "垢": 1070,
      "垣": 1071,
      "垦": 1072,
      "垩": 1073,
      "垫": 1074,
      "垮": 1075,
      "埃": 1076,
      "埋": 1077,
      "城": 1078,
      "埏": 1079,
      "埒": 1080,
      "埔": 1081,
      "埘": 1082,
      "域": 1083,
      "埠": 1084,
      "埤": 1085,
      "埴": 1086,
      "埵": 1087,
      "培": 1088,
      "基": 1089,
      "堂": 1090,
      "堆": 1091,
      "堇": 1092,
      "堉": 1093,
      "堑": 1094,
      "堕": 1095,
      "堞": 1096,
      "堠": 1097,
      "堡": 1098,
      "堤": 1099,
      "堪": 1100,
      "堯": 1101,
      "堰": 1102,
      "堵": 1103,
      "塌": 1104,
      "塍": 1105,
      "塑": 1106,
      "塔": 1107,
      "塘": 1108,
      "塞": 1109,
      "填": 1110,
      "塱": 1111,
      "塽": 1112,
      "塾": 1113,
      "境": 1114,
      "墅": 1115,
      "墓": 1116,
      "墙": 1117,
      "增": 1118,
      "墟": 1119,
      "墨": 1120,
      "墩": 1121,
      "墬": 1122,
      "墮": 1123,
      "壁": 1124,
      "壅": 1125,
      "壑": 1126,
      "壕": 1127,
      "壤": 1128,
      "士": 1129,
      "壬": 1130,
      "壮": 1131,
      "壯": 1132,
      "声": 1133,
      "壳": 1134,
      "壶": 1135,
      "夂": 1136,
      "处": 1137,
      "备": 1138,
      "复": 1139,
      "夏": 1140,
      "夕": 1141,
      "外": 1142,
      "夙": 1143,
      "多": 1144,
      "夜": 1145,
      "够": 1146,
      "夤": 1147,
      "大": 1148,
      "天": 1149,
      "太": 1150,
      "夫": 1151,
      "夬": 1152,
      "夭": 1153,
      "央": 1154,
      "失": 1155,
      "头": 1156,
      "夷": 1157,
      "夸": 1158,
      "夹": 1159,
      "夺": 1160,
      "奁": 1161,
      "奂": 1162,
      "奄": 1163,
      "奇": 1164,
      "奈": 1165,
      "奉": 1166,
      "奋": 1167,
      "奎": 1168,
      "奏": 1169,
      "契": 1170,
      "奔": 1171,
      "奕": 1172,
      "奖": 1173,
      "套": 1174,
      "奘": 1175,
      "奚": 1176,
      "奠": 1177,
      "奢": 1178,
      "奥": 1179,
      "奧": 1180,
      "奪": 1181,
      "女": 1182,
      "奴": 1183,
      "奶": 1184,
      "奸": 1185,
      "她": 1186,
      "好": 1187,
      "妁": 1188,
      "如": 1189,
      "妃": 1190,
      "妄": 1191,
      "妆": 1192,
      "妇": 1193,
      "妈": 1194,
      "妊": 1195,
      "妍": 1196,
      "妒": 1197,
      "妓": 1198,
      "妖": 1199,
      "妙": 1200,
      "妞": 1201,
      "妥": 1202,
      "妨": 1203,
      "妩": 1204,
      "妪": 1205,
      "妫": 1206,
      "妮": 1207,
      "妯": 1208,
      "妲": 1209,
      "妹": 1210,
      "妺": 1211,
      "妻": 1212,
      "妾": 1213,
      "姆": 1214,
      "姉": 1215,
      "姊": 1216,
      "始": 1217,
      "姐": 1218,
      "姑": 1219,
      "姓": 1220,
      "委": 1221,
      "姗": 1222,
      "姘": 1223,
      "姚": 1224,
      "姜": 1225,
      "姝": 1226,
      "姣": 1227,
      "姥": 1228,
      "姨": 1229,
      "姬": 1230,
      "姹": 1231,
      "姻": 1232,
      "姿": 1233,
      "威": 1234,
      "娃": 1235,
      "娄": 1236,
      "娆": 1237,
      "娇": 1238,
      "娈": 1239,
      "娉": 1240,
      "娌": 1241,
      "娑": 1242,
      "娓": 1243,
      "娘": 1244,
      "娜": 1245,
      "娟": 1246,
      "娠": 1247,
      "娥": 1248,
      "娩": 1249,
      "娱": 1250,
      "娲": 1251,
      "娴": 1252,
      "娶": 1253,
      "娼": 1254,
      "婀": 1255,
      "婆": 1256,
      "婉": 1257,
      "婊": 1258,
      "婚": 1259,
      "婢": 1260,
      "婦": 1261,
      "婪": 1262,
      "婴": 1263,
      "婵": 1264,
      "婶": 1265,
      "婷": 1266,
      "婿": 1267,
      "媒": 1268,
      "媚": 1269,
      "媪": 1270,
      "媳": 1271,
      "嫁": 1272,
      "嫂": 1273,
      "嫉": 1274,
      "嫌": 1275,
      "嫔": 1276,
      "嫖": 1277,
      "嫡": 1278,
      "嫣": 1279,
      "嫦": 1280,
      "嫩": 1281,
      "嫫": 1282,
      "嬉": 1283,
      "嬖": 1284,
      "嬗": 1285,
      "嬛": 1286,
      "嬰": 1287,
      "嬲": 1288,
      "嬴": 1289,
      "孀": 1290,
      "子": 1291,
      "孑": 1292,
      "孔": 1293,
      "孕": 1294,
      "字": 1295,
      "存": 1296,
      "孙": 1297,
      "孚": 1298,
      "孛": 1299,
      "孜": 1300,
      "孝": 1301,
      "孟": 1302,
      "季": 1303,
      "孤": 1304,
      "孥": 1305,
      "学": 1306,
      "孩": 1307,
      "孪": 1308,
      "孰": 1309,
      "孱": 1310,
      "孳": 1311,
      "孺": 1312,
      "孽": 1313,
      "宁": 1314,
      "它": 1315,
      "宅": 1316,
      "宇": 1317,
      "守": 1318,
      "安": 1319,
      "宋": 1320,
      "完": 1321,
      "宏": 1322,
      "宓": 1323,
      "宕": 1324,
      "宗": 1325,
      "官": 1326,
      "宙": 1327,
      "定": 1328,
      "宛": 1329,
      "宜": 1330,
      "宝": 1331,
      "实": 1332,
      "宠": 1333,
      "审": 1334,
      "客": 1335,
      "宣": 1336,
      "室": 1337,
      "宥": 1338,
      "宦": 1339,
      "宪": 1340,
      "宫": 1341,
      "宮": 1342,
      "宰": 1343,
      "害": 1344,
      "宴": 1345,
      "宵": 1346,
      "家": 1347,
      "宸": 1348,
      "容": 1349,
      "宽": 1350,
      "宾": 1351,
      "宿": 1352,
      "寂": 1353,
      "寃": 1354,
      "寄": 1355,
      "寅": 1356,
      "密": 1357,
      "寇": 1358,
      "富": 1359,
      "寐": 1360,
      "寒": 1361,
      "寓": 1362,
      "寝": 1363,
      "寞": 1364,
      "察": 1365,
      "寡": 1366,
      "寤": 1367,
      "寥": 1368,
      "寧": 1369,
      "寨": 1370,
      "寮": 1371,
      "寰": 1372,
      "寸": 1373,
      "对": 1374,
      "寺": 1375,
      "寻": 1376,
      "导": 1377,
      "対": 1378,
      "寿": 1379,
      "封": 1380,
      "射": 1381,
      "将": 1382,
      "尉": 1383,
      "尊": 1384,
      "小": 1385,
      "少": 1386,
      "尔": 1387,
      "尖": 1388,
      "尘": 1389,
      "尚": 1390,
      "尝": 1391,
      "尤": 1392,
      "尧": 1393,
      "尪": 1394,
      "尬": 1395,
      "就": 1396,
      "尴": 1397,
      "尶": 1398,
      "尸": 1399,
      "尹": 1400,
      "尺": 1401,
      "尻": 1402,
      "尼": 1403,
      "尽": 1404,
      "尾": 1405,
      "尿": 1406,
      "局": 1407,
      "屁": 1408,
      "层": 1409,
      "屄": 1410,
      "居": 1411,
      "屈": 1412,
      "屉": 1413,
      "届": 1414,
      "屋": 1415,
      "屎": 1416,
      "屏": 1417,
      "屐": 1418,
      "屑": 1419,
      "展": 1420,
      "屜": 1421,
      "属": 1422,
      "屠": 1423,
      "屡": 1424,
      "屣": 1425,
      "履": 1426,
      "屧": 1427,
      "屯": 1428,
      "山": 1429,
      "屹": 1430,
      "屿": 1431,
      "岀": 1432,
      "岁": 1433,
      "岂": 1434,
      "岌": 1435,
      "岐": 1436,
      "岑": 1437,
      "岔": 1438,
      "岖": 1439,
      "岗": 1440,
      "岘": 1441,
      "岚": 1442,
      "岛": 1443,
      "岡": 1444,
      "岢": 1445,
      "岩": 1446,
      "岫": 1447,
      "岬": 1448,
      "岭": 1449,
      "岱": 1450,
      "岳": 1451,
      "岸": 1452,
      "岽": 1453,
      "峋": 1454,
      "峒": 1455,
      "峙": 1456,
      "峡": 1457,
      "峤": 1458,
      "峥": 1459,
      "峦": 1460,
      "峨": 1461,
      "峪": 1462,
      "峭": 1463,
      "峰": 1464,
      "峻": 1465,
      "崂": 1466,
      "崆": 1467,
      "崇": 1468,
      "崈": 1469,
      "崎": 1470,
      "崔": 1471,
      "崖": 1472,
      "崛": 1473,
      "崧": 1474,
      "崩": 1475,
      "崭": 1476,
      "崽": 1477,
      "嵇": 1478,
      "嵋": 1479,
      "嵌": 1480,
      "嵘": 1481,
      "嵩": 1482,
      "嵯": 1483,
      "嶂": 1484,
      "嶙": 1485,
      "巅": 1486,
      "巉": 1487,
      "巍": 1488,
      "川": 1489,
      "州": 1490,
      "巡": 1491,
      "巢": 1492,
      "工": 1493,
      "左": 1494,
      "巧": 1495,
      "巨": 1496,
      "巩": 1497,
      "巫": 1498,
      "差": 1499,
      "己": 1500,
      "已": 1501,
      "巳": 1502,
      "巴": 1503,
      "巷": 1504,
      "巽": 1505,
      "巾": 1506,
      "币": 1507,
      "市": 1508,
      "布": 1509,
      "帅": 1510,
      "帆": 1511,
      "师": 1512,
      "希": 1513,
      "帏": 1514,
      "帐": 1515,
      "帑": 1516,
      "帔": 1517,
      "帕": 1518,
      "帖": 1519,
      "帘": 1520,
      "帙": 1521,
      "帚": 1522,
      "帛": 1523,
      "帜": 1524,
      "帝": 1525,
      "帡": 1526,
      "带": 1527,
      "席": 1528,
      "帮": 1529,
      "帷": 1530,
      "常": 1531,
      "帼": 1532,
      "帽": 1533,
      "幄": 1534,
      "幅": 1535,
      "幌": 1536,
      "幔": 1537,
      "幕": 1538,
      "幙": 1539,
      "幛": 1540,
      "幞": 1541,
      "幡": 1542,
      "幢": 1543,
      "幪": 1544,
      "干": 1545,
      "平": 1546,
      "年": 1547,
      "并": 1548,
      "幸": 1549,
      "幺": 1550,
      "幻": 1551,
      "幼": 1552,
      "幽": 1553,
      "广": 1554,
      "庀": 1555,
      "庁": 1556,
      "庄": 1557,
      "庆": 1558,
      "庇": 1559,
      "床": 1560,
      "序": 1561,
      "庐": 1562,
      "庑": 1563,
      "库": 1564,
      "应": 1565,
      "底": 1566,
      "庖": 1567,
      "店": 1568,
      "庙": 1569,
      "庚": 1570,
      "府": 1571,
      "庞": 1572,
      "废": 1573,
      "庥": 1574,
      "度": 1575,
      "座": 1576,
      "庭": 1577,
      "庳": 1578,
      "庵": 1579,
      "庶": 1580,
      "康": 1581,
      "庸": 1582,
      "廉": 1583,
      "廊": 1584,
      "廋": 1585,
      "廑": 1586,
      "廓": 1587,
      "廖": 1588,
      "廝": 1589,
      "廢": 1590,
      "廨": 1591,
      "廪": 1592,
      "延": 1593,
      "廷": 1594,
      "建": 1595,
      "廿": 1596,
      "开": 1597,
      "弁": 1598,
      "异": 1599,
      "弃": 1600,
      "弄": 1601,
      "弈": 1602,
      "弊": 1603,
      "式": 1604,
      "弑": 1605,
      "弒": 1606,
      "弓": 1607,
      "弔": 1608,
      "引": 1609,
      "弗": 1610,
      "弘": 1611,
      "弛": 1612,
      "弟": 1613,
      "张": 1614,
      "弥": 1615,
      "弦": 1616,
      "弧": 1617,
      "弩": 1618,
      "弭": 1619,
      "弯": 1620,
      "弱": 1621,
      "強": 1622,
      "弹": 1623,
      "强": 1624,
      "弼": 1625,
      "彀": 1626,
      "彐": 1627,
      "归": 1628,
      "当": 1629,
      "录": 1630,
      "彖": 1631,
      "彗": 1632,
      "彝": 1633,
      "彡": 1634,
      "形": 1635,
      "彤": 1636,
      "彦": 1637,
      "彩": 1638,
      "彪": 1639,
      "彬": 1640,
      "彭": 1641,
      "彰": 1642,
      "影": 1643,
      "彳": 1644,
      "彷": 1645,
      "役": 1646,
      "彻": 1647,
      "彼": 1648,
      "往": 1649,
      "征": 1650,
      "径": 1651,
      "待": 1652,
      "徇": 1653,
      "很": 1654,
      "徊": 1655,
      "律": 1656,
      "徐": 1657,
      "徒": 1658,
      "徕": 1659,
      "得": 1660,
      "徘": 1661,
      "徙": 1662,
      "御": 1663,
      "徨": 1664,
      "循": 1665,
      "徬": 1666,
      "徭": 1667,
      "微": 1668,
      "徵": 1669,
      "德": 1670,
      "徽": 1671,
      "心": 1672,
      "必": 1673,
      "忆": 1674,
      "忌": 1675,
      "忍": 1676,
      "忏": 1677,
      "忐": 1678,
      "忑": 1679,
      "忒": 1680,
      "忖": 1681,
      "志": 1682,
      "忘": 1683,
      "忙": 1684,
      "忝": 1685,
      "忠": 1686,
      "忡": 1687,
      "忤": 1688,
      "忧": 1689,
      "忪": 1690,
      "快": 1691,
      "忭": 1692,
      "忱": 1693,
      "念": 1694,
      "忸": 1695,
      "忻": 1696,
      "忽": 1697,
      "忾": 1698,
      "忿": 1699,
      "怀": 1700,
      "态": 1701,
      "怂": 1702,
      "怃": 1703,
      "怄": 1704,
      "怅": 1705,
      "怆": 1706,
      "怎": 1707,
      "怏": 1708,
      "怒": 1709,
      "怔": 1710,
      "怕": 1711,
      "怖": 1712,
      "怙": 1713,
      "怛": 1714,
      "怜": 1715,
      "思": 1716,
      "怠": 1717,
      "怡": 1718,
      "急": 1719,
      "怦": 1720,
      "性": 1721,
      "怨": 1722,
      "怩": 1723,
      "怪": 1724,
      "怫": 1725,
      "怯": 1726,
      "怵": 1727,
      "总": 1728,
      "怼": 1729,
      "怿": 1730,
      "恁": 1731,
      "恂": 1732,
      "恃": 1733,
      "恋": 1734,
      "恍": 1735,
      "恐": 1736,
      "恒": 1737,
      "恕": 1738,
      "恙": 1739,
      "恚": 1740,
      "恢": 1741,
      "恣": 1742,
      "恤": 1743,
      "恨": 1744,
      "恩": 1745,
      "恪": 1746,
      "恫": 1747,
      "恬": 1748,
      "恭": 1749,
      "息": 1750,
      "恰": 1751,
      "恳": 1752,
      "恶": 1753,
      "恸": 1754,
      "恺": 1755,
      "恻": 1756,
      "恼": 1757,
      "恿": 1758,
      "悄": 1759,
      "悅": 1760,
      "悉": 1761,
      "悌": 1762,
      "悍": 1763,
      "悒": 1764,
      "悔": 1765,
      "悖": 1766,
      "悚": 1767,
      "悛": 1768,
      "悝": 1769,
      "悟": 1770,
      "悠": 1771,
      "患": 1772,
      "悦": 1773,
      "您": 1774,
      "悬": 1775,
      "悭": 1776,
      "悯": 1777,
      "悱": 1778,
      "悲": 1779,
      "悴": 1780,
      "悸": 1781,
      "悻": 1782,
      "悼": 1783,
      "悽": 1784,
      "情": 1785,
      "惆": 1786,
      "惇": 1787,
      "惊": 1788,
      "惋": 1789,
      "惑": 1790,
      "惕": 1791,
      "惘": 1792,
      "惚": 1793,
      "惜": 1794,
      "惟": 1795,
      "惠": 1796,
      "惦": 1797,
      "惧": 1798,
      "惨": 1799,
      "惩": 1800,
      "惫": 1801,
      "惬": 1802,
      "惭": 1803,
      "惮": 1804,
      "惯": 1805,
      "惰": 1806,
      "惲": 1807,
      "想": 1808,
      "惴": 1809,
      "惶": 1810,
      "惹": 1811,
      "惺": 1812,
      "愀": 1813,
      "愁": 1814,
      "愆": 1815,
      "愈": 1816,
      "愉": 1817,
      "愍": 1818,
      "愎": 1819,
      "意": 1820,
      "愕": 1821,
      "愚": 1822,
      "感": 1823,
      "愠": 1824,
      "愣": 1825,
      "愤": 1826,
      "愧": 1827,
      "愫": 1828,
      "愿": 1829,
      "慈": 1830,
      "慌": 1831,
      "慎": 1832,
      "慑": 1833,
      "慕": 1834,
      "慢": 1835,
      "慧": 1836,
      "慨": 1837,
      "慰": 1838,
      "慵": 1839,
      "慷": 1840,
      "憋": 1841,
      "憎": 1842,
      "憔": 1843,
      "憝": 1844,
      "憧": 1845,
      "憨": 1846,
      "憩": 1847,
      "憬": 1848,
      "憾": 1849,
      "懂": 1850,
      "懈": 1851,
      "應": 1852,
      "懊": 1853,
      "懋": 1854,
      "懑": 1855,
      "懒": 1856,
      "懔": 1857,
      "懦": 1858,
      "懵": 1859,
      "懿": 1860,
      "戆": 1861,
      "戈": 1862,
      "戊": 1863,
      "戋": 1864,
      "戌": 1865,
      "戍": 1866,
      "戎": 1867,
      "戏": 1868,
      "成": 1869,
      "我": 1870,
      "戒": 1871,
      "戕": 1872,
      "或": 1873,
      "战": 1874,
      "戚": 1875,
      "戛": 1876,
      "戟": 1877,
      "戢": 1878,
      "截": 1879,
      "戮": 1880,
      "戯": 1881,
      "戳": 1882,
      "戴": 1883,
      "户": 1884,
      "戾": 1885,
      "房": 1886,
      "所": 1887,
      "扁": 1888,
      "扇": 1889,
      "扈": 1890,
      "扉": 1891,
      "手": 1892,
      "才": 1893,
      "扎": 1894,
      "扑": 1895,
      "扒": 1896,
      "打": 1897,
      "扔": 1898,
      "托": 1899,
      "扛": 1900,
      "扞": 1901,
      "扣": 1902,
      "执": 1903,
      "扩": 1904,
      "扪": 1905,
      "扫": 1906,
      "扬": 1907,
      "扭": 1908,
      "扮": 1909,
      "扯": 1910,
      "扰": 1911,
      "扳": 1912,
      "扶": 1913,
      "批": 1914,
      "扼": 1915,
      "找": 1916,
      "承": 1917,
      "技": 1918,
      "抄": 1919,
      "抉": 1920,
      "把": 1921,
      "抑": 1922,
      "抒": 1923,
      "抓": 1924,
      "投": 1925,
      "抖": 1926,
      "抗": 1927,
      "折": 1928,
      "抚": 1929,
      "抛": 1930,
      "抟": 1931,
      "抡": 1932,
      "抢": 1933,
      "护": 1934,
      "报": 1935,
      "披": 1936,
      "抬": 1937,
      "抱": 1938,
      "抵": 1939,
      "抹": 1940,
      "抻": 1941,
      "押": 1942,
      "抽": 1943,
      "抿": 1944,
      "拂": 1945,
      "拄": 1946,
      "担": 1947,
      "拆": 1948,
      "拇": 1949,
      "拈": 1950,
      "拉": 1951,
      "拊": 1952,
      "拌": 1953,
      "拍": 1954,
      "拐": 1955,
      "拒": 1956,
      "拓": 1957,
      "拔": 1958,
      "拖": 1959,
      "拗": 1960,
      "拘": 1961,
      "拙": 1962,
      "拚": 1963,
      "招": 1964,
      "拜": 1965,
      "拟": 1966,
      "拢": 1967,
      "拣": 1968,
      "拥": 1969,
      "拦": 1970,
      "拧": 1971,
      "拨": 1972,
      "择": 1973,
      "拫": 1974,
      "括": 1975,
      "拭": 1976,
      "拯": 1977,
      "拱": 1978,
      "拳": 1979,
      "拴": 1980,
      "拶": 1981,
      "拷": 1982,
      "拼": 1983,
      "拽": 1984,
      "拾": 1985,
      "拿": 1986,
      "持": 1987,
      "挂": 1988,
      "指": 1989,
      "按": 1990,
      "挎": 1991,
      "挑": 1992,
      "挖": 1993,
      "挚": 1994,
      "挛": 1995,
      "挞": 1996,
      "挟": 1997,
      "挠": 1998,
      "挡": 1999,
      "挢": 2000,
      "挣": 2001,
      "挤": 2002,
      "挥": 2003,
      "挨": 2004,
      "挪": 2005,
      "挫": 2006,
      "振": 2007,
      "挲": 2008,
      "挹": 2009,
      "挺": 2010,
      "挽": 2011,
      "挾": 2012,
      "挿": 2013,
      "捂": 2014,
      "捅": 2015,
      "捆": 2016,
      "捉": 2017,
      "捋": 2018,
      "捍": 2019,
      "捎": 2020,
      "捏": 2021,
      "捐": 2022,
      "捕": 2023,
      "捞": 2024,
      "损": 2025,
      "捡": 2026,
      "换": 2027,
      "捣": 2028,
      "捤": 2029,
      "捧": 2030,
      "捨": 2031,
      "捫": 2032,
      "捭": 2033,
      "据": 2034,
      "捱": 2035,
      "捶": 2036,
      "捷": 2037,
      "捺": 2038,
      "捻": 2039,
      "捽": 2040,
      "掀": 2041,
      "掂": 2042,
      "掇": 2043,
      "授": 2044,
      "掉": 2045,
      "掊": 2046,
      "掌": 2047,
      "掏": 2048,
      "掐": 2049,
      "排": 2050,
      "掖": 2051,
      "掘": 2052,
      "掠": 2053,
      "探": 2054,
      "掣": 2055,
      "接": 2056,
      "控": 2057,
      "推": 2058,
      "掩": 2059,
      "措": 2060,
      "掬": 2061,
      "掮": 2062,
      "掰": 2063,
      "掳": 2064,
      "掴": 2065,
      "掷": 2066,
      "掸": 2067,
      "掺": 2068,
      "掼": 2069,
      "揄": 2070,
      "揆": 2071,
      "揉": 2072,
      "揍": 2073,
      "揎": 2074,
      "描": 2075,
      "提": 2076,
      "插": 2077,
      "揖": 2078,
      "換": 2079,
      "握": 2080,
      "揣": 2081,
      "揩": 2082,
      "揪": 2083,
      "揭": 2084,
      "揲": 2085,
      "援": 2086,
      "揶": 2087,
      "揸": 2088,
      "揽": 2089,
      "揿": 2090,
      "搀": 2091,
      "搁": 2092,
      "搂": 2093,
      "搅": 2094,
      "搏": 2095,
      "搐": 2096,
      "搓": 2097,
      "搔": 2098,
      "搜": 2099,
      "搞": 2100,
      "搠": 2101,
      "搢": 2102,
      "搥": 2103,
      "搦": 2104,
      "搧": 2105,
      "搪": 2106,
      "搬": 2107,
      "搭": 2108,
      "搴": 2109,
      "携": 2110,
      "搽": 2111,
      "搿": 2112,
      "摄": 2113,
      "摅": 2114,
      "摆": 2115,
      "摇": 2116,
      "摊": 2117,
      "摒": 2118,
      "摔": 2119,
      "摘": 2120,
      "摧": 2121,
      "摩": 2122,
      "摰": 2123,
      "摸": 2124,
      "摹": 2125,
      "撂": 2126,
      "撄": 2127,
      "撅": 2128,
      "撇": 2129,
      "撑": 2130,
      "撒": 2131,
      "撕": 2132,
      "撖": 2133,
      "撗": 2134,
      "撙": 2135,
      "撞": 2136,
      "撤": 2137,
      "撩": 2138,
      "撬": 2139,
      "播": 2140,
      "撮": 2141,
      "撰": 2142,
      "撵": 2143,
      "撺": 2144,
      "撼": 2145,
      "擀": 2146,
      "擁": 2147,
      "擂": 2148,
      "擅": 2149,
      "操": 2150,
      "擎": 2151,
      "擒": 2152,
      "擔": 2153,
      "擘": 2154,
      "據": 2155,
      "擞": 2156,
      "擠": 2157,
      "擤": 2158,
      "擦": 2159,
      "攀": 2160,
      "攉": 2161,
      "攒": 2162,
      "攘": 2163,
      "攞": 2164,
      "攫": 2165,
      "支": 2166,
      "收": 2167,
      "攸": 2168,
      "改": 2169,
      "攻": 2170,
      "放": 2171,
      "政": 2172,
      "敁": 2173,
      "故": 2174,
      "效": 2175,
      "敉": 2176,
      "敌": 2177,
      "敎": 2178,
      "敏": 2179,
      "救": 2180,
      "敕": 2181,
      "敖": 2182,
      "教": 2183,
      "敛": 2184,
      "敝": 2185,
      "敞": 2186,
      "敢": 2187,
      "散": 2188,
      "敦": 2189,
      "敬": 2190,
      "数": 2191,
      "敲": 2192,
      "整": 2193,
      "敷": 2194,
      "文": 2195,
      "斋": 2196,
      "斌": 2197,
      "斐": 2198,
      "斑": 2199,
      "斓": 2200,
      "斗": 2201,
      "料": 2202,
      "斛": 2203,
      "斜": 2204,
      "斟": 2205,
      "斡": 2206,
      "斤": 2207,
      "斥": 2208,
      "斧": 2209,
      "斩": 2210,
      "斫": 2211,
      "断": 2212,
      "斯": 2213,
      "新": 2214,
      "方": 2215,
      "於": 2216,
      "施": 2217,
      "旁": 2218,
      "旃": 2219,
      "旄": 2220,
      "旅": 2221,
      "旋": 2222,
      "旌": 2223,
      "旎": 2224,
      "族": 2225,
      "旒": 2226,
      "旖": 2227,
      "旗": 2228,
      "无": 2229,
      "旡": 2230,
      "既": 2231,
      "旣": 2232,
      "日": 2233,
      "旦": 2234,
      "旧": 2235,
      "旨": 2236,
      "早": 2237,
      "旬": 2238,
      "旭": 2239,
      "旰": 2240,
      "旱": 2241,
      "旲": 2242,
      "旳": 2243,
      "时": 2244,
      "旷": 2245,
      "旺": 2246,
      "昂": 2247,
      "昃": 2248,
      "昆": 2249,
      "昇": 2250,
      "昊": 2251,
      "昌": 2252,
      "明": 2253,
      "昏": 2254,
      "易": 2255,
      "昔": 2256,
      "昕": 2257,
      "昙": 2258,
      "星": 2259,
      "映": 2260,
      "春": 2261,
      "昧": 2262,
      "昨": 2263,
      "昭": 2264,
      "是": 2265,
      "昴": 2266,
      "昵": 2267,
      "昼": 2268,
      "昽": 2269,
      "显": 2270,
      "晁": 2271,
      "晃": 2272,
      "晋": 2273,
      "晌": 2274,
      "晏": 2275,
      "晒": 2276,
      "晓": 2277,
      "晕": 2278,
      "晖": 2279,
      "晗": 2280,
      "晚": 2281,
      "晞": 2282,
      "晟": 2283,
      "晡": 2284,
      "晢": 2285,
      "晤": 2286,
      "晦": 2287,
      "晨": 2288,
      "普": 2289,
      "景": 2290,
      "晰": 2291,
      "晴": 2292,
      "晶": 2293,
      "智": 2294,
      "晾": 2295,
      "暂": 2296,
      "暄": 2297,
      "暇": 2298,
      "暈": 2299,
      "暌": 2300,
      "暍": 2301,
      "暐": 2302,
      "暑": 2303,
      "暖": 2304,
      "暗": 2305,
      "暧": 2306,
      "暨": 2307,
      "暮": 2308,
      "暴": 2309,
      "暹": 2310,
      "暾": 2311,
      "曙": 2312,
      "曜": 2313,
      "曝": 2314,
      "曦": 2315,
      "曰": 2316,
      "曲": 2317,
      "曳": 2318,
      "更": 2319,
      "書": 2320,
      "曹": 2321,
      "曼": 2322,
      "曾": 2323,
      "替": 2324,
      "最": 2325,
      "會": 2326,
      "月": 2327,
      "有": 2328,
      "朋": 2329,
      "服": 2330,
      "朔": 2331,
      "朕": 2332,
      "朗": 2333,
      "望": 2334,
      "朝": 2335,
      "期": 2336,
      "朦": 2337,
      "木": 2338,
      "未": 2339,
      "末": 2340,
      "本": 2341,
      "札": 2342,
      "朮": 2343,
      "术": 2344,
      "朱": 2345,
      "朴": 2346,
      "朵": 2347,
      "机": 2348,
      "朽": 2349,
      "杀": 2350,
      "杂": 2351,
      "权": 2352,
      "杆": 2353,
      "杉": 2354,
      "李": 2355,
      "杏": 2356,
      "材": 2357,
      "村": 2358,
      "杓": 2359,
      "杖": 2360,
      "杜": 2361,
      "杞": 2362,
      "束": 2363,
      "杠": 2364,
      "条": 2365,
      "来": 2366,
      "杨": 2367,
      "杭": 2368,
      "杯": 2369,
      "杰": 2370,
      "東": 2371,
      "杲": 2372,
      "杳": 2373,
      "杵": 2374,
      "杷": 2375,
      "杼": 2376,
      "松": 2377,
      "板": 2378,
      "极": 2379,
      "构": 2380,
      "枇": 2381,
      "枉": 2382,
      "析": 2383,
      "枕": 2384,
      "林": 2385,
      "枘": 2386,
      "枚": 2387,
      "果": 2388,
      "枝": 2389,
      "枢": 2390,
      "枣": 2391,
      "枪": 2392,
      "枫": 2393,
      "枭": 2394,
      "枯": 2395,
      "枰": 2396,
      "枳": 2397,
      "架": 2398,
      "枷": 2399,
      "柄": 2400,
      "柏": 2401,
      "某": 2402,
      "染": 2403,
      "柔": 2404,
      "柘": 2405,
      "柙": 2406,
      "柚": 2407,
      "柜": 2408,
      "柝": 2409,
      "柠": 2410,
      "柢": 2411,
      "查": 2412,
      "柩": 2413,
      "柬": 2414,
      "柭": 2415,
      "柯": 2416,
      "柰": 2417,
      "柱": 2418,
      "柳": 2419,
      "柴": 2420,
      "査": 2421,
      "柽": 2422,
      "柿": 2423,
      "栀": 2424,
      "栅": 2425,
      "标": 2426,
      "栈": 2427,
      "栉": 2428,
      "栋": 2429,
      "栏": 2430,
      "树": 2431,
      "栖": 2432,
      "栗": 2433,
      "校": 2434,
      "栩": 2435,
      "株": 2436,
      "栲": 2437,
      "栴": 2438,
      "样": 2439,
      "核": 2440,
      "根": 2441,
      "栺": 2442,
      "格": 2443,
      "栽": 2444,
      "栾": 2445,
      "桀": 2446,
      "桁": 2447,
      "桂": 2448,
      "桃": 2449,
      "桅": 2450,
      "框": 2451,
      "案": 2452,
      "桉": 2453,
      "桌": 2454,
      "桐": 2455,
      "桑": 2456,
      "桓": 2457,
      "桔": 2458,
      "桕": 2459,
      "桠": 2460,
      "桢": 2461,
      "档": 2462,
      "桥": 2463,
      "桦": 2464,
      "桧": 2465,
      "桨": 2466,
      "桩": 2467,
      "桶": 2468,
      "梁": 2469,
      "梃": 2470,
      "梅": 2471,
      "梆": 2472,
      "梓": 2473,
      "梗": 2474,
      "梢": 2475,
      "梦": 2476,
      "梧": 2477,
      "梨": 2478,
      "梭": 2479,
      "梯": 2480,
      "械": 2481,
      "梳": 2482,
      "梵": 2483,
      "检": 2484,
      "棂": 2485,
      "棄": 2486,
      "棉": 2487,
      "棊": 2488,
      "棋": 2489,
      "棍": 2490,
      "棒": 2491,
      "棕": 2492,
      "棘": 2493,
      "棚": 2494,
      "棠": 2495,
      "棣": 2496,
      "森": 2497,
      "棱": 2498,
      "棵": 2499,
      "棹": 2500,
      "棺": 2501,
      "椅": 2502,
      "植": 2503,
      "椎": 2504,
      "椒": 2505,
      "椟": 2506,
      "椭": 2507,
      "椰": 2508,
      "椽": 2509,
      "椿": 2510,
      "楔": 2511,
      "楚": 2512,
      "楞": 2513,
      "楠": 2514,
      "楣": 2515,
      "楫": 2516,
      "業": 2517,
      "楷": 2518,
      "楸": 2519,
      "楹": 2520,
      "楼": 2521,
      "概": 2522,
      "榄": 2523,
      "榆": 2524,
      "榈": 2525,
      "榕": 2526,
      "榜": 2527,
      "榨": 2528,
      "榫": 2529,
      "榭": 2530,
      "榴": 2531,
      "榷": 2532,
      "榻": 2533,
      "槁": 2534,
      "槃": 2535,
      "槊": 2536,
      "槌": 2537,
      "槎": 2538,
      "槐": 2539,
      "槛": 2540,
      "槜": 2541,
      "槽": 2542,
      "槿": 2543,
      "樊": 2544,
      "樑": 2545,
      "樘": 2546,
      "標": 2547,
      "樟": 2548,
      "模": 2549,
      "横": 2550,
      "樯": 2551,
      "樱": 2552,
      "樵": 2553,
      "樽": 2554,
      "橄": 2555,
      "橇": 2556,
      "橐": 2557,
      "橘": 2558,
      "橙": 2559,
      "橛": 2560,
      "橡": 2561,
      "橥": 2562,
      "橫": 2563,
      "橱": 2564,
      "橹": 2565,
      "檀": 2566,
      "檄": 2567,
      "檎": 2568,
      "檐": 2569,
      "檬": 2570,
      "權": 2571,
      "欠": 2572,
      "次": 2573,
      "欢": 2574,
      "欣": 2575,
      "欤": 2576,
      "欧": 2577,
      "欲": 2578,
      "欸": 2579,
      "欹": 2580,
      "欺": 2581,
      "款": 2582,
      "歃": 2583,
      "歇": 2584,
      "歉": 2585,
      "歌": 2586,
      "歡": 2587,
      "止": 2588,
      "正": 2589,
      "此": 2590,
      "步": 2591,
      "武": 2592,
      "歧": 2593,
      "歪": 2594,
      "歲": 2595,
      "歹": 2596,
      "死": 2597,
      "歼": 2598,
      "殁": 2599,
      "殂": 2600,
      "殃": 2601,
      "殄": 2602,
      "殆": 2603,
      "殇": 2604,
      "殉": 2605,
      "殊": 2606,
      "残": 2607,
      "殍": 2608,
      "殒": 2609,
      "殓": 2610,
      "殖": 2611,
      "殚": 2612,
      "殡": 2613,
      "殴": 2614,
      "段": 2615,
      "殷": 2616,
      "殿": 2617,
      "毁": 2618,
      "毅": 2619,
      "毋": 2620,
      "母": 2621,
      "毎": 2622,
      "每": 2623,
      "毒": 2624,
      "毓": 2625,
      "比": 2626,
      "毕": 2627,
      "毗": 2628,
      "毙": 2629,
      "毛": 2630,
      "毡": 2631,
      "毫": 2632,
      "毯": 2633,
      "毵": 2634,
      "氅": 2635,
      "氏": 2636,
      "氐": 2637,
      "民": 2638,
      "氓": 2639,
      "气": 2640,
      "氛": 2641,
      "氤": 2642,
      "氲": 2643,
      "氳": 2644,
      "水": 2645,
      "永": 2646,
      "氺": 2647,
      "汁": 2648,
      "求": 2649,
      "汄": 2650,
      "汆": 2651,
      "汇": 2652,
      "汉": 2653,
      "汊": 2654,
      "汐": 2655,
      "汕": 2656,
      "汗": 2657,
      "汛": 2658,
      "汝": 2659,
      "汞": 2660,
      "江": 2661,
      "池": 2662,
      "污": 2663,
      "汤": 2664,
      "汨": 2665,
      "汩": 2666,
      "汪": 2667,
      "汴": 2668,
      "汸": 2669,
      "汹": 2670,
      "汽": 2671,
      "汾": 2672,
      "沁": 2673,
      "沂": 2674,
      "沃": 2675,
      "沅": 2676,
      "沈": 2677,
      "沉": 2678,
      "沌": 2679,
      "沐": 2680,
      "沓": 2681,
      "沔": 2682,
      "沖": 2683,
      "沙": 2684,
      "沛": 2685,
      "沟": 2686,
      "没": 2687,
      "沥": 2688,
      "沦": 2689,
      "沧": 2690,
      "沪": 2691,
      "沫": 2692,
      "沬": 2693,
      "沮": 2694,
      "沱": 2695,
      "河": 2696,
      "沸": 2697,
      "油": 2698,
      "治": 2699,
      "沼": 2700,
      "沽": 2701,
      "沾": 2702,
      "沿": 2703,
      "泄": 2704,
      "泅": 2705,
      "泉": 2706,
      "泊": 2707,
      "泌": 2708,
      "泓": 2709,
      "法": 2710,
      "泗": 2711,
      "泚": 2712,
      "泛": 2713,
      "泞": 2714,
      "泠": 2715,
      "泡": 2716,
      "波": 2717,
      "泣": 2718,
      "泥": 2719,
      "注": 2720,
      "泪": 2721,
      "泫": 2722,
      "泮": 2723,
      "泯": 2724,
      "泰": 2725,
      "泳": 2726,
      "泸": 2727,
      "泻": 2728,
      "泼": 2729,
      "泽": 2730,
      "泾": 2731,
      "洁": 2732,
      "洋": 2733,
      "洎": 2734,
      "洒": 2735,
      "洗": 2736,
      "洛": 2737,
      "洞": 2738,
      "津": 2739,
      "洪": 2740,
      "洱": 2741,
      "洲": 2742,
      "洵": 2743,
      "活": 2744,
      "洼": 2745,
      "洽": 2746,
      "派": 2747,
      "流": 2748,
      "浃": 2749,
      "浅": 2750,
      "浆": 2751,
      "浇": 2752,
      "浊": 2753,
      "测": 2754,
      "济": 2755,
      "浑": 2756,
      "浒": 2757,
      "浓": 2758,
      "浔": 2759,
      "浙": 2760,
      "浚": 2761,
      "浜": 2762,
      "浞": 2763,
      "浡": 2764,
      "浣": 2765,
      "浦": 2766,
      "浩": 2767,
      "浪": 2768,
      "浮": 2769,
      "浴": 2770,
      "海": 2771,
      "浸": 2772,
      "涂": 2773,
      "涅": 2774,
      "消": 2775,
      "涉": 2776,
      "涌": 2777,
      "涎": 2778,
      "涓": 2779,
      "涔": 2780,
      "涕": 2781,
      "涛": 2782,
      "涟": 2783,
      "涡": 2784,
      "涣": 2785,
      "涤": 2786,
      "润": 2787,
      "涧": 2788,
      "涨": 2789,
      "涩": 2790,
      "涮": 2791,
      "涯": 2792,
      "液": 2793,
      "涵": 2794,
      "涸": 2795,
      "涿": 2796,
      "淅": 2797,
      "淆": 2798,
      "淇": 2799,
      "淋": 2800,
      "淌": 2801,
      "淑": 2802,
      "淖": 2803,
      "淘": 2804,
      "淙": 2805,
      "淚": 2806,
      "淝": 2807,
      "淞": 2808,
      "淡": 2809,
      "淤": 2810,
      "淩": 2811,
      "淫": 2812,
      "淬": 2813,
      "淮": 2814,
      "深": 2815,
      "淳": 2816,
      "混": 2817,
      "淹": 2818,
      "添": 2819,
      "淼": 2820,
      "清": 2821,
      "渊": 2822,
      "渌": 2823,
      "渍": 2824,
      "渎": 2825,
      "渐": 2826,
      "渔": 2827,
      "渖": 2828,
      "渗": 2829,
      "渚": 2830,
      "渝": 2831,
      "渟": 2832,
      "渠": 2833,
      "渡": 2834,
      "渣": 2835,
      "渤": 2836,
      "渥": 2837,
      "温": 2838,
      "渭": 2839,
      "港": 2840,
      "渲": 2841,
      "渴": 2842,
      "游": 2843,
      "渺": 2844,
      "渾": 2845,
      "湃": 2846,
      "湍": 2847,
      "湎": 2848,
      "湖": 2849,
      "湘": 2850,
      "湛": 2851,
      "湮": 2852,
      "湲": 2853,
      "湾": 2854,
      "湿": 2855,
      "溃": 2856,
      "溅": 2857,
      "溆": 2858,
      "溉": 2859,
      "源": 2860,
      "準": 2861,
      "溜": 2862,
      "溟": 2863,
      "溢": 2864,
      "溥": 2865,
      "溧": 2866,
      "溪": 2867,
      "溯": 2868,
      "溴": 2869,
      "溶": 2870,
      "溺": 2871,
      "滁": 2872,
      "滂": 2873,
      "滇": 2874,
      "滋": 2875,
      "滑": 2876,
      "滓": 2877,
      "滔": 2878,
      "滕": 2879,
      "滚": 2880,
      "滞": 2881,
      "满": 2882,
      "滥": 2883,
      "滦": 2884,
      "滨": 2885,
      "滩": 2886,
      "滴": 2887,
      "漂": 2888,
      "漆": 2889,
      "漉": 2890,
      "漏": 2891,
      "漓": 2892,
      "演": 2893,
      "漕": 2894,
      "漠": 2895,
      "漤": 2896,
      "漩": 2897,
      "漪": 2898,
      "漫": 2899,
      "漱": 2900,
      "漳": 2901,
      "漾": 2902,
      "潇": 2903,
      "潍": 2904,
      "潘": 2905,
